export const ServicesList = [
    {
        id: 1,
        slug: "google_setting",
        line: [
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Настройка рекламы Google Ads в Турции",
        subtitle: "Мало клиентов или совсем нет? Вам однозначно нужна",
        subtitle2:
            "<p>Эффективная реклама в Google Ads = </p><p>Клиенты + Увеличение продаж</p>",
        meta_desc:
            "🔥 Настройка рекламы Google Ads в Турции 🔝 Профессиональная контекстная реклама для ✅ привлечения клиентов, повышения конверсии и 🌞 увеличения прибыли. Закажите настройку Google Ads 💼 и достигайте высоких результатов уже с первого дня!",
        keywords:
            "настройка и ведение рекламы, аналитика кампаний, оптимизация Google Ads, продвижение бизнеса в Гугл, привлечение клиентов через контекстную рекламу, управление рекламными бюджетами, запуск и оптимизация рекламных кампаний, настройка таргетинга, улучшение показателей конверсии",

        action_title: "Готовы вывести бизнес на новый уровень?",
        actions:
            "Закажите настройку рекламы в Google Ads прямо сейчас и привлекайте клиентов уже с первого дня!",
        img: "/images/services/green2.webp",
        price: "от 250 $",
        old_price: "300 $",
        period: 5,
    },
];
