export const ServicesList = [
    {
        id: 1,
        slug: "yandex_setting",
        name: "Настройка рекламы в Yandex Direct",
        title: "Продвигайте бизнес с помощью эффективной рекламы в Yandex Direct. Увеличьте охват!",
        desc: [
            "Настройка рекламы в Yandex Direct — это один из самых эффективных способов продвижения вашего бизнеса в интернете.",
            " Мы поможем вам создать рекламные кампании, которые привлекут целевых клиентов и увеличат конверсию. Благодаря точным настройкам и аналитике ваша реклама будет показываться только тем пользователям, которые действительно заинтересованы в ваших услугах или товарах.",
            "Мы настроим ключевые слова, проанализируем конкурентов и подберем оптимальный бюджет для максимального охвата. С помощью Yandex Direct вы сможете быстро и эффективно привлечь новых клиентов, увеличить продажи и повысить узнаваемость бренда.",
            "Доверьте настройку рекламы профессионалам и начните получать результаты уже сегодня!",
        ],
        stages: [
            {
                stage_title: "Анализ ниши и определение стоимости работ",
                stage_description:
                    "До начала работ мы проводим анализ вашей ниши, изучаем рынок и конкурентов, определяем стоимость предстоящих работ и согласуем условия.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Перед началом выполнения работ необходимо внести предоплату в размере 50% от общей стоимости. Это гарантирует старт нашего сотрудничества и подтверждает вашу заинтересованность.",
            },
            {
                stage_title: "Создание рекламной кампании",
                stage_description:
                    "Мы создаем рекламную кампанию с учетом ваших целей, выбираем тип кампании (поиск, медийная реклама, реклама в контекстно-медийной сети).",
            },
            {
                stage_title: "Определение целевой аудитории",
                stage_description:
                    "Мы определяем параметры целевой аудитории: географию, демографию, интересы, поведение пользователей и другие настройки для точного таргетинга.",
            },
            {
                stage_title: "Выбор ключевых слов",
                stage_description:
                    "Мы подбираем ключевые слова для рекламных объявлений, по которым ваша реклама будет показываться пользователям, используя инструмент 'Подбор ключевых слов' от Yandex Direct.",
            },
            {
                stage_title: "Создание объявлений",
                stage_description:
                    "Мы создаем текстовые или графические объявления для вашей кампании, чтобы они были привлекательными и релевантными для вашей целевой аудитории.",
            },
            {
                stage_title: "Настройка бюджета и ставок",
                stage_description:
                    "Мы устанавливаем дневной бюджет и выбираем стратегию назначения ставок, с возможностью настроить автоматическое или ручное управление ставками.",
            },
            {
                stage_title: "Запуск рекламной кампании",
                stage_description:
                    "После всех настроек мы запускаем рекламную кампанию и начинаем отслеживать ее производительность с самого начала, чтобы оперативно вносить корректировки.",
            },
            {
                stage_title:
                    "Мониторинг и оптимизация кампании в течение 10 дней",
                stage_description:
                    "Мы регулярно мониторим результаты кампании в течение 10 календарных дней, анализируем клики, конверсии, стоимость за клик (CPC) и другие метрики, оптимизируя кампанию для достижения лучших результатов.",
            },
            {
                stage_title: "Отчетность и анализ результатов",
                stage_description:
                    "По завершении мониторинга мы предоставляем отчет о результатах, анализируем эффективность кампании и делаем выводы о том, что сработало, а что можно улучшить.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета о проделанной работе необходимо произвести оплату оставшейся части стоимости услуг.",
            },
        ],
        img: "/images/services/yellow1.webp",
        price: "200 $",
        old_price: "250 $",
        period: 5,
    },

    {
        id: 2,
        slug: "google_setting",
        name: "Настройка рекламы в Google Ads",
        title: "Запустите рекламу в Google Ads и привлеките целевых клиентов. Начните прямо сейчас!",
        desc: [
            "Продвижение вашего бизнеса с помощью Google Ads — это отличный способ быстро увеличить охват и привлечь новых клиентов. Google Ads предоставляет огромные возможности для настройки рекламных кампаний под ваши конкретные цели и бюджет.",
            "Мы поможем настроить рекламные объявления так, чтобы они показывались именно той аудитории, которая заинтересована в ваших товарах или услугах.",
            "Наши специалисты создадут эффективные рекламные кампании, включающие поисковую рекламу, медийные объявления и рекламу на YouTube, а также проведут анализ ключевых слов и настроят таргетинг на целевую аудиторию. Постоянный мониторинг и оптимизация кампаний помогут увеличить конверсию и снизить стоимость клика, обеспечивая максимальную эффективность вашего бюджета.",
            "Запустите рекламу в Google Ads уже сегодня и привлеките целевых клиентов к вашему бизнесу!",
        ],
        stages: [
            {
                stage_title: "Анализ ниши и определение стоимости работ",
                stage_description:
                    "Перед началом настройки рекламы в Google Ads мы проводим анализ вашей ниши, изучаем рынок и конкурентов. Это помогает определить стоимость предстоящих работ и согласовать условия с вами.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала выполнения работ требуется предоплата в размере 50% от общей стоимости. Это подтверждает вашу заинтересованность и обеспечивает старт сотрудничества.",
            },
            {
                stage_title: "Создание аккаунта в Google Ads",
                stage_description:
                    "Мы регистрируем вас в системе Google Ads и настраиваем рекламный аккаунт, чтобы подготовить его к запуску кампаний.",
            },
            {
                stage_title: "Выбор целей рекламной кампании",
                stage_description:
                    "Мы совместно определяем цели рекламной кампании: увеличение продаж, привлечение трафика на сайт, повышение узнаваемости бренда и другие задачи.",
            },
            {
                stage_title:
                    "Настройка таргетинга и определение целевой аудитории",
                stage_description:
                    "Мы выбираем параметры целевой аудитории, такие как географическое положение, возраст, пол, интересы и поведение пользователей, чтобы точнее настроить показы объявлений.",
            },
            {
                stage_title: "Выбор ключевых слов и минус-слов",
                stage_description:
                    "Мы подбираем ключевые слова и минус-слова, чтобы реклама показывалась наиболее релевантным пользователям, а нецелевые запросы были исключены.",
            },
            {
                stage_title: "Создание рекламных объявлений",
                stage_description:
                    "Мы создаем текстовые и графические объявления для вашей кампании, подбираем заголовки и описания, чтобы привлечь внимание целевой аудитории и повысить CTR.",
            },
            {
                stage_title: "Настройка бюджета и стратегии ставок",
                stage_description:
                    "Мы устанавливаем дневной и месячный бюджеты, выбираем стратегию назначения ставок (ручная, автоматическая или целевая CPA/ROAS) в зависимости от целей кампании.",
            },
            {
                stage_title: "Запуск рекламной кампании в Google Ads",
                stage_description:
                    "После завершения всех настроек мы запускаем рекламную кампанию в Google Ads и начинаем отслеживать ее производительность, чтобы своевременно вносить корректировки.",
            },
            {
                stage_title:
                    "Мониторинг и оптимизация кампании в течение 10 дней",
                stage_description:
                    "В течение первых 10 календарных дней мы активно мониторим результаты кампании, анализируем клики, конверсии, стоимость за клик (CPC) и другие показатели, чтобы улучшить эффективность.",
            },
            {
                stage_title: "Отчетность и анализ результатов",
                stage_description:
                    "По завершении мониторинга мы составляем отчет о результатах кампании, анализируем достигнутые показатели и предлагаем рекомендации для дальнейшего улучшения.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета и завершения всех этапов работ производится оплата оставшейся части стоимости услуг.",
            },
        ],
        img: "/images/services/purpur1.webp",
        price: "200 $",
        old_price: "250 $",
        period: 5,
    },
    {
        id: 3,
        slug: "yandex_management",
        name: "Ведение рекламных кампаний в Yandex Direct",
        title: "Доверьте управление рекламой профессионалам и получите максимальные результаты!",
        desc: [
            "Ведение рекламных кампаний в Yandex Direct — это ключ к успеху вашего бизнеса в интернете.",
            "Мы предлагаем комплексное управление вашими рекламными кампаниями, чтобы привлечь максимальное количество целевых клиентов и увеличить конверсию. Благодаря нашему опыту и профессионализму, мы настраиваем эффективные объявления, оптимизируем бюджеты и анализируем результаты, что позволяет добиться высокой отдачи от рекламы.",
            "С нами вы получаете индивидуальный подход, анализ конкурентов, подбор релевантных ключевых слов и настройку таргетинга на вашу аудиторию. Мы тщательно отслеживаем и анализируем все метрики, чтобы вы получали максимум от каждой вложенной копейки. ",
            "Доверьте управление рекламой профессионалам и наблюдайте за ростом вашего бизнеса. Начните привлекать новых клиентов уже сегодня с Yandex Direct!",
        ],
        stages: [
            {
                stage_title: "Анализ ниши и определение стоимости услуг",
                stage_description:
                    "Перед началом ведения рекламных кампаний мы проводим анализ вашей ниши, изучаем конкурентов и определяем бюджет для эффективного ведения кампаний. Это позволяет выбрать наиболее подходящие стратегии.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала управления кампаниями требуется предоплата в размере 50% от общей стоимости, что подтверждает вашу заинтересованность и позволяет начать работу.",
            },
            {
                stage_title: "Аудит и настройка рекламного аккаунта",
                stage_description:
                    "Мы проводим аудит существующего аккаунта Yandex Direct (если он есть) или создаем новый аккаунт, корректируем настройки и готовим его к полноценному управлению кампаниями.",
            },
            {
                stage_title: "Оптимизация структуры кампаний",
                stage_description:
                    "Мы анализируем текущие кампании, пересматриваем структуру и, при необходимости, создаем новые кампании или группы объявлений для повышения эффективности.",
            },
            {
                stage_title: "Подбор и уточнение ключевых слов и минус-слов",
                stage_description:
                    "Мы подбираем и обновляем ключевые слова, добавляем минус-слова, чтобы реклама показывалась только целевой аудитории и исключались нерелевантные запросы.",
            },
            {
                stage_title: "Тестирование и создание объявлений",
                stage_description:
                    "Мы проводим A/B тестирование объявлений, адаптируем тексты и изображения для повышения кликабельности (CTR) и конверсий, проверяем эффективность различных вариантов.",
            },
            {
                stage_title: "Управление бюджетом и стратегиями ставок",
                stage_description:
                    "Мы контролируем бюджет кампаний и корректируем ставки в зависимости от результатов, используя автоматические или ручные стратегии назначения ставок для оптимизации затрат.",
            },
            {
                stage_title: "Еженедельный мониторинг и анализ показателей",
                stage_description:
                    "Мы еженедельно анализируем ключевые показатели кампаний (CTR, CPC, конверсии, стоимость конверсии) и вносим корректировки для улучшения результатов.",
            },
            {
                stage_title: "Постоянная оптимизация кампаний",
                stage_description:
                    "Мы регулярно оптимизируем рекламные кампании, корректируем таргетинг, обновляем объявления, тестируем новые подходы для повышения эффективности и достижения целей.",
            },
            {
                stage_title: "Ежемесячный отчет и обсуждение результатов",
                stage_description:
                    "Каждый месяц мы подготавливаем отчет о результатах кампаний, анализируем ключевые показатели и обсуждаем с вами дальнейшие шаги для улучшения.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета и обсуждения итогов кампаний производится оплата оставшейся части стоимости услуг.",
            },
        ],
        img: "/images/services/white1.webp",
        price: "150 $/мес.",
        old_price: "170 $",
        period: "мес.",
    },
    {
        id: 4,
        slug: "google_management",
        name: "Ведение рекламных кампаний в Google Ads",
        title: "Профессиональное управление рекламой в Google Ads для роста вашего бизнеса!",
        desc: [
            "Ведение рекламных кампаний в Google Ads — это мощный инструмент для продвижения вашего бизнеса на крупнейшей платформе рекламы.",
            "Наша команда профессионалов поможет вам достичь максимальной эффективности, создавая и управляя кампанией, нацеленной на вашу аудиторию. Мы разрабатываем стратегию, подбираем ключевые слова, настраиваем таргетинг и оптимизируем рекламные объявления для повышения конверсии. С нами вы получите полное управление рекламой, включая A/B тестирование объявлений, настройку ретаргетинга и регулярный анализ результатов, что позволяет непрерывно улучшать кампанию и добиваться высокого ROI.",
            "Доверьте рекламу профессионалам и наблюдайте за ростом трафика и увеличением продаж. Увеличьте видимость, привлекайте новых клиентов и достигайте успеха с Google Ads уже сегодня!",
        ],
        stages: [
            {
                stage_title: "Анализ ниши и определение стоимости услуг",
                stage_description:
                    "Перед началом ведения рекламных кампаний мы анализируем вашу нишу, изучаем рынок и конкурентов, определяем бюджет и стоимость услуг. Это помогает выбрать наиболее эффективные стратегии ведения кампаний.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для старта ведения рекламных кампаний требуется предоплата в размере 50% от общей стоимости. Это подтверждает вашу заинтересованность и обеспечивает начало сотрудничества.",
            },
            {
                stage_title: "Аудит и настройка рекламного аккаунта",
                stage_description:
                    "Мы проводим аудит существующего аккаунта Google Ads (если он уже есть) или создаем новый аккаунт с нуля, проверяем настройки, корректируем ошибки и подготавливаем аккаунт к ведению кампаний.",
            },
            {
                stage_title: "Оптимизация структуры кампаний",
                stage_description:
                    "Мы анализируем текущие кампании и при необходимости изменяем их структуру для улучшения показателей. Это может включать создание новых кампаний или групп объявлений для повышения эффективности.",
            },
            {
                stage_title: "Выбор ключевых слов и минус-слов",
                stage_description:
                    "Мы регулярно пересматриваем и обновляем список ключевых слов и минус-слов, чтобы реклама показывалась только целевой аудитории, и исключаем неэффективные запросы.",
            },
            {
                stage_title: "Тестирование и создание рекламных объявлений",
                stage_description:
                    "Мы проводим A/B тестирование рекламных объявлений, изменяем тексты и графику для повышения кликабельности (CTR) и конверсий, проверяем эффективность различных вариантов объявлений.",
            },
            {
                stage_title: "Управление бюджетом и ставками",
                stage_description:
                    "Мы контролируем дневной и месячный бюджет, корректируем ставки в зависимости от результатов, выбираем оптимальную стратегию назначения ставок (ручная или автоматическая).",
            },
            {
                stage_title: "Еженедельный мониторинг и анализ результатов",
                stage_description:
                    "Мы еженедельно анализируем ключевые показатели кампаний (CTR, CPC, конверсии, стоимость конверсии) и вносим изменения для оптимизации результатов.",
            },
            {
                stage_title: "Регулярная оптимизация кампаний",
                stage_description:
                    "Мы постоянно оптимизируем рекламные кампании, корректируем таргетинг, обновляем объявления, тестируем новые стратегии и подходы для повышения эффективности.",
            },
            {
                stage_title: "Ежемесячный отчет и обсуждение результатов",
                stage_description:
                    "В конце каждого месяца мы предоставляем отчет о результатах работы, анализируем достигнутые показатели и обсуждаем с вами дальнейшие шаги по улучшению кампаний.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета о результатах работы и обсуждения итогов необходимо произвести оплату оставшейся части стоимости услуг.",
            },
        ],
        img: "/images/services/green3.webp",
        price: "150 $/мес.",
        old_price: "170 $",
        period: "мес.",
    },
    {
        id: 5,
        slug: "yandex_optimization",
        name: "Оптимизация рекламных кампаний в Yandex Direct",
        title: "Улучшите эффективность рекламы с помощью оптимизации Yandex Direct. Получите больше за меньшее!",
        desc: [
            "Оптимизация рекламных кампаний в Yandex Direct — это ключ к максимальной эффективности вашей рекламы. ",
            "Наши специалисты тщательно анализируют текущие рекламные кампании, выявляют слабые места и предлагают решения для повышения их результативности. Мы проводим глубокий анализ ключевых слов, корректируем ставки, улучшаем тексты объявлений и настраиваем точный таргетинг для привлечения именно вашей целевой аудитории. Благодаря постоянному мониторингу и тестированию, мы снижаем стоимость клика и повышаем коэффициент конверсии. Наш подход позволяет увеличить количество заявок и продаж, не выходя за рамки вашего рекламного бюджета.",
            "Доверьте оптимизацию Yandex Direct профессионалам и получайте больше клиентов за те же деньги. Сделайте вашу рекламу прибыльной и начните увеличивать продажи уже сегодня!",
        ],
        stages: [
            {
                stage_title: "Анализ текущих рекламных кампаний",
                stage_description:
                    "Перед началом оптимизации мы проводим глубокий анализ уже работающих кампаний в Yandex Direct. Оцениваем ключевые показатели (CTR, CPC, конверсии), выявляем слабые стороны и определяем направления для улучшения.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала выполнения работ по оптимизации требуется предоплата в размере 50% от общей стоимости. Это подтверждает вашу заинтересованность и позволяет приступить к работе.",
            },
            {
                stage_title: "Аудит ключевых слов и минус-слов",
                stage_description:
                    "Мы анализируем актуальный список ключевых слов и минус-слов, выявляем неэффективные запросы, добавляем новые минус-слова и корректируем список ключевых слов для повышения релевантности показов.",
            },
            {
                stage_title: "Анализ и корректировка таргетинга",
                stage_description:
                    "Мы оцениваем текущие настройки таргетинга, включая географическое положение, демографические данные и интересы пользователей. При необходимости корректируем параметры для более точного охвата целевой аудитории.",
            },
            {
                stage_title: "Оптимизация структуры объявлений",
                stage_description:
                    "Мы пересматриваем текущие объявления, проводим A/B тестирование заголовков и описаний, оптимизируем тексты для повышения кликабельности (CTR) и увеличения конверсий.",
            },
            {
                stage_title: "Настройка и корректировка стратегий ставок",
                stage_description:
                    "Мы анализируем текущие стратегии ставок и при необходимости корректируем их, выбираем более подходящие методы (ручные или автоматические ставки) в зависимости от целей кампаний.",
            },
            {
                stage_title: "Оптимизация бюджета кампаний",
                stage_description:
                    "Мы пересматриваем распределение бюджета между кампаниями, перенаправляем средства на более эффективные группы объявлений и ключевые слова для максимального результата.",
            },
            {
                stage_title: "Мониторинг показателей и внесение изменений",
                stage_description:
                    "В течение процесса оптимизации мы регулярно отслеживаем ключевые показатели (CTR, CPC, CPA), выявляем изменения и вносим корректировки для улучшения эффективности кампаний.",
            },
            {
                stage_title: "Отчет об оптимизации и рекомендации",
                stage_description:
                    "После завершения основных работ мы предоставляем отчет с подробным анализом проведенных изменений, достигнутыми результатами и рекомендациями для дальнейшего улучшения кампаний.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета и обсуждения достигнутых результатов необходимо произвести оплату оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Дополнительный мониторинг в течение 10 дней",
                stage_description:
                    "Мы продолжаем мониторинг кампаний в течение 10 календарных дней после завершения основной оптимизации, чтобы убедиться в стабильности достигнутых результатов и внести дополнительные корректировки при необходимости.",
            },
        ],
        img: "/images/services/red1.webp",
        price: "130 $",
        old_price: "140 $",
        period: 7,
    },

    {
        id: 6,
        slug: "google_optimization",
        name: "Оптимизация рекламных кампаний в Google Ads",
        title: "Оптимизируйте кампании в Google Ads и сократите затраты, увеличив результаты.",
        desc: [
            "Оптимизация рекламных кампаний в Google Ads — это процесс, направленный на максимальное улучшение показателей рекламы с минимальными затратами. ",
            "Наши специалисты тщательно анализируют каждую кампанию, выявляют неэффективные ключевые слова и объявления, а затем проводят детальную настройку таргетинга и корректировку ставок. Мы фокусируемся на увеличении конверсий и снижении стоимости клика, обеспечивая максимальную отдачу от вашего рекламного бюджета. Улучшаем показатели качества, оптимизируем объявления, добавляем расширения и настраиваем стратегии ставок. Постоянный мониторинг и тестирование позволяют выявлять лучшие решения для вашего бизнеса, привлекать больше целевой аудитории и увеличивать продажи. ",
            "Доверьте настройку и оптимизацию Google Ads профессионалам и получите максимальные результаты от ваших рекламных кампаний!",
        ],
        stages: [
            {
                stage_title: "Анализ текущих рекламных кампаний",
                stage_description:
                    "Перед началом оптимизации мы проводим глубокий анализ работающих кампаний в Google Ads. Оцениваем ключевые показатели эффективности (CTR, CPC, CPA, конверсии), определяем проблемные места и возможности для улучшения.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для старта оптимизации рекламных кампаний требуется предоплата в размере 50% от общей стоимости. Это подтверждает вашу заинтересованность и позволяет начать работу.",
            },
            {
                stage_title: "Аудит ключевых слов и минус-слов",
                stage_description:
                    "Мы проверяем актуальность ключевых слов, анализируем поисковые запросы и обновляем минус-слова. Это помогает исключить нерелевантные показы и повысить качество трафика.",
            },
            {
                stage_title: "Оптимизация таргетинга",
                stage_description:
                    "Мы анализируем текущие настройки таргетинга, включая демографические данные, географию и устройство пользователей. Корректируем параметры для более точного охвата целевой аудитории.",
            },
            {
                stage_title: "Тестирование и оптимизация объявлений",
                stage_description:
                    "Мы проводим A/B тестирование различных объявлений, изменяем тексты и расширения, адаптируем креативы для повышения кликабельности (CTR) и улучшения конверсий.",
            },
            {
                stage_title: "Настройка и корректировка стратегий ставок",
                stage_description:
                    "Мы оцениваем текущие стратегии ставок и корректируем их, чтобы повысить рентабельность. В зависимости от целей используем ручные или автоматические стратегии назначения ставок.",
            },
            {
                stage_title: "Оптимизация бюджетов кампаний",
                stage_description:
                    "Пересматриваем распределение бюджета между кампаниями, выделяем средства на наиболее эффективные ключевые слова и объявления для максимизации отдачи от вложений.",
            },
            {
                stage_title: "Мониторинг и внесение корректировок",
                stage_description:
                    "На протяжении оптимизации мы отслеживаем ключевые показатели кампаний, проводим регулярные проверки и оперативно вносим изменения для повышения эффективности.",
            },
            {
                stage_title: "Отчет об оптимизации и рекомендации",
                stage_description:
                    "После завершения основных работ мы готовим подробный отчет с анализом внесенных изменений, достигнутыми результатами и рекомендациями для дальнейшего улучшения.",
            },
            {
                stage_title: "Оплата оставшейся части после отчета",
                stage_description:
                    "После предоставления отчета о проделанной работе и обсуждения итогов требуется произвести оплату оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Постоптимизационный мониторинг в течение 10 дней",
                stage_description:
                    "Мы продолжаем мониторинг кампаний в течение 10 календарных дней после завершения оптимизации, чтобы убедиться в стабильности достигнутых результатов и внести дополнительные корректировки при необходимости.",
            },
        ],
        img: "/images/services/blue2.webp",
        price: "130 $",
        old_price: "140 $",
        period: 7,
    },

    {
        id: 7,
        slug: "yandex_audit",
        name: "Аудит рекламных кампаний в Yandex Direct",
        title: "Проведите аудит рекламных кампаний и выявите пути для роста и повышения эффективности.",
        desc: [
            "Аудит рекламных кампаний в Yandex Direct — это детальный анализ ваших текущих рекламных активностей с целью выявления ошибок и возможностей для их улучшения. ",
            "Наши специалисты тщательно проверяют настройки, оценивают качество ключевых слов, объявления и стратегии ставок. Мы анализируем эффективность таргетинга, выясняем, насколько правильно распределяется бюджет, и выявляем неиспользованные возможности для роста. Результаты аудита помогают определить слабые места в кампаниях и предложить конкретные рекомендации по их улучшению. Проведение аудита позволяет не только сократить лишние расходы, но и увеличить отдачу от рекламы, повысить конверсию и привлечь больше целевой аудитории. ",
            "Доверьте аудит профессионалам и получите полное представление о текущем состоянии ваших кампаний, а также эффективный план по их оптимизации!",
        ],
        stages: [
            {
                stage_title: "Анализ целей рекламных кампаний",
                stage_description:
                    "На первом этапе мы проводим беседу с клиентом для определения основных целей рекламных кампаний в Yandex Direct, анализируем текущие показатели и определяем ключевые метрики успеха.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала проведения аудита необходимо внести предоплату в размере 50% от общей стоимости услуг, что позволяет нам приступить к анализу кампаний.",
            },
            {
                stage_title: "Аудит структуры аккаунта и кампаний",
                stage_description:
                    "Мы анализируем структуру рекламного аккаунта, проверяем разделение кампаний на поисковые и медийные, оцениваем распределение бюджетов и корректность настроек кампаний.",
            },
            {
                stage_title: "Проверка и анализ ключевых слов",
                stage_description:
                    "Мы проводим анализ текущих ключевых слов, оцениваем их релевантность и эффективность, выявляем нерелевантные запросы и проверяем наличие минус-слов.",
            },
            {
                stage_title: "Анализ и оценка объявлений",
                stage_description:
                    "Мы оцениваем тексты объявлений, проверяем качество заголовков и описаний, оцениваем использование расширений и их влияние на кликабельность (CTR).",
            },
            {
                stage_title: "Анализ настроек таргетинга",
                stage_description:
                    "Мы проверяем корректность настроек таргетинга: географическое положение, демографические параметры, устройства и время показа объявлений, чтобы оценить точность охвата аудитории.",
            },
            {
                stage_title: "Оценка стратегий назначения ставок",
                stage_description:
                    "Мы анализируем текущие стратегии ставок (ручные или автоматические), оцениваем их эффективность и предлагаем возможные корректировки для улучшения рентабельности.",
            },
            {
                stage_title: "Анализ показателей эффективности",
                stage_description:
                    "Мы анализируем ключевые показатели кампаний (CTR, CPC, CPA, конверсии), выявляем слабые места и неэффективные элементы для последующего улучшения.",
            },
            {
                stage_title: "Подготовка отчета с рекомендациями",
                stage_description:
                    "По итогам аудита мы подготавливаем детализированный отчет, в котором описываем выявленные проблемы и даем рекомендации по улучшению кампаний для достижения лучших результатов.",
            },
            {
                stage_title:
                    "Оплата оставшейся части после предоставления отчета",
                stage_description:
                    "После передачи отчета и обсуждения всех рекомендаций производится оплата оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Обсуждение плана дальнейших действий",
                stage_description:
                    "Мы проводим встречу с клиентом для обсуждения отчета и предлагаем план дальнейших действий по внедрению рекомендаций, направленных на оптимизацию кампаний.",
            },
        ],
        img: "/images/services/red4.webp",
        price: "100 $",
        old_price: "130 $",
        period: 3,
    },

    {
        id: 8,
        slug: "google_audit",
        name: "Аудит рекламных кампаний в Google Ads",
        title: "Получите полный отчет о работе рекламы в Google Ads и оптимизируйте ее для максимальной отдачи.",
        desc: [
            "Аудит рекламных кампаний в Google Ads — это комплексное исследование ваших текущих рекламных кампаний, направленное на выявление слабых мест и поиск точек для улучшения. ",
            "Мы детально анализируем структуру аккаунта, проверяем настройки таргетинга, оцениваем ключевые слова, объявления и стратегии ставок. Аудит выявляет ошибки, неэффективные расходы и возможности для оптимизации бюджета. На основе полученных данных мы составляем отчет с подробными рекомендациями, позволяющими улучшить показатели кликабельности (CTR), снизить стоимость клика (CPC) и увеличить конверсии. Проведение аудита помогает максимально использовать потенциал ваших рекламных кампаний, сократить затраты и повысить ROI. ",
            "Закажите аудит Google Ads, чтобы получать больше целевых клиентов и повысить эффективность вашего бизнеса!",
        ],
        stages: [
            {
                stage_title: "Определение целей рекламных кампаний",
                stage_description:
                    "На первом этапе мы проводим обсуждение с клиентом для выявления целей рекламных кампаний в Google Ads, анализируем текущие результаты и определяем ключевые метрики успеха.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для старта аудита рекламных кампаний требуется предоплата в размере 50% от общей стоимости услуг. Это позволяет начать анализ и сбор данных.",
            },
            {
                stage_title: "Аудит структуры аккаунта и кампаний",
                stage_description:
                    "Мы проводим анализ структуры аккаунта в Google Ads, проверяем разделение кампаний на поисковые, медийные и видеорекламу, оцениваем распределение бюджетов и стратегий.",
            },
            {
                stage_title: "Анализ ключевых слов и минус-слов",
                stage_description:
                    "Мы проверяем актуальность ключевых слов, анализируем поисковые запросы, оцениваем эффективность минус-слов и выявляем нерелевантные запросы для исключения из показов.",
            },
            {
                stage_title: "Проверка и анализ объявлений",
                stage_description:
                    "Анализируем тексты объявлений, оцениваем качество заголовков и описаний, проверяем использование расширений объявлений (ссылки на сайт, номера телефонов и другие).",
            },
            {
                stage_title: "Анализ настроек таргетинга",
                stage_description:
                    "Мы проверяем корректность настроек таргетинга, включая географическое положение, аудитории по интересам, демографические параметры и устройства пользователей.",
            },
            {
                stage_title: "Оценка стратегий ставок и бюджетов",
                stage_description:
                    "Анализируем текущие стратегии назначения ставок (ручные или автоматические), оцениваем эффективность использования бюджетов и предлагаем варианты для повышения рентабельности.",
            },
            {
                stage_title: "Оценка показателей эффективности",
                stage_description:
                    "Мы анализируем ключевые показатели кампаний (CTR, CPC, CPA, ROAS), выявляем проблемные зоны и определяем направления для улучшения производительности.",
            },
            {
                stage_title: "Подготовка отчета с рекомендациями",
                stage_description:
                    "Составляем детализированный отчет, в котором описываем выявленные проблемы, даем конкретные рекомендации по улучшению кампаний и предлагаем варианты для дальнейшей оптимизации.",
            },
            {
                stage_title:
                    "Оплата оставшейся части после предоставления отчета",
                stage_description:
                    "После передачи отчета и обсуждения результатов необходимо произвести оплату оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Обсуждение плана дальнейших действий",
                stage_description:
                    "Проводим встречу с клиентом для обсуждения отчета и предлагаем план действий для внедрения рекомендаций по улучшению эффективности рекламных кампаний.",
            },
        ],
        img: "/images/services/black1.webp",
        price: "100 $",
        old_price: "130 $",
        period: 3,
    },

    {
        id: 9,
        slug: "seo",
        name: "СЕО оптимизация сайта",
        title: "Увеличьте видимость вашего сайта в поисковых системах и привлеките больше трафика.",
        desc: [
            "СЕО оптимизация сайта — это комплекс мероприятий, направленных на улучшение позиций вашего сайта в поисковых системах. ",
            "Мы проводим тщательный анализ структуры и контента сайта, оптимизируем метатеги, повышаем скорость загрузки страниц, улучшаем юзабилити и адаптивность для мобильных устройств. С помощью эффективных методов SEO вы сможете значительно увеличить видимость сайта в поисковых системах, привлечь больше органического трафика и повысить конверсии. Мы подбираем подходящие ключевые слова, оптимизируем контент и работаем над внешними ссылками, чтобы ваш сайт был на первых страницах поисковых систем. ",
            "СЕО оптимизация поможет вам выйти на новые уровни бизнеса и привлечь целевых пользователей!",
        ],
        stages: [
            {
                stage_title: "Анализ текущего состояния сайта",
                stage_description:
                    "На первом этапе мы проводим полный аудит вашего сайта, анализируем его технические характеристики, структуру, контент и текущие позиции в поисковых системах. Выявляем основные проблемы и возможности для улучшения.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала проведения СЕО оптимизации требуется предоплата в размере 50% от общей стоимости услуги. Это подтверждает ваше намерение и позволяет начать работу.",
            },
            {
                stage_title: "Аудит технической части сайта",
                stage_description:
                    "Мы проверяем скорость загрузки страниц, мобильную адаптивность, наличие ошибок в коде (404, перенаправления и т.д.), а также анализируем структуру URL, карты сайта, файлы robots.txt и sitemap.xml.",
            },
            {
                stage_title: "Анализ и оптимизация контента",
                stage_description:
                    "Мы проводим анализ существующего контента на сайте, оцениваем его релевантность, уникальность и ключевые слова. Оптимизируем тексты, заголовки, мета-описания, изображения и добавляем внутренние ссылки.",
            },
            {
                stage_title: "Анализ внешних ссылок (backlinks)",
                stage_description:
                    "Мы оцениваем качество и количество внешних ссылок на ваш сайт. Проводим работу по увеличению количества качественных обратных ссылок с авторитетных ресурсов.",
            },
            {
                stage_title: "Оптимизация структуры сайта и навигации",
                stage_description:
                    "Мы анализируем структуру навигации и внутреннюю перелинковку, оптимизируем ее для улучшения пользовательского опыта и повышения индексации сайта поисковыми системами.",
            },
            {
                stage_title: "Настройка и оптимизация мета-тегов",
                stage_description:
                    "Мы оптимизируем мета-теги: title, description и H1. Оцениваем их уникальность, релевантность запросам, а также соответствие требованиям поисковых систем для улучшения позиций в поисковой выдаче.",
            },
            {
                stage_title: "Техническая оптимизация скорости загрузки",
                stage_description:
                    "Мы проводим работы по ускорению загрузки страниц сайта: оптимизация изображений, минимизация CSS и JavaScript, настройка кэширования и CDN.",
            },
            {
                stage_title:
                    "Оплата оставшейся части после предоставления отчета",
                stage_description:
                    "После завершения работ и предоставления отчета по выполненным задачам производится оплата оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Постоянный мониторинг и корректировка стратегии",
                stage_description:
                    "После внедрения оптимизаций мы проводим мониторинг позиций сайта, анализируем изменения и вносим коррективы в стратегию для достижения максимальных результатов и стабильных позиций в поисковых системах.",
            },
        ],
        img: "/images/services/white2.webp",
        price: "300 $/мес",
        old_price: "350 $",
        period: "мес.",
    },
    {
        id: 10,
        slug: "landing",
        name: "Разработка продающих лендингов",
        title: "Создайте лендинг, который будет продавать. Привлеките больше клиентов прямо сейчас!",
        desc: [
            "Разработка продающих лендингов — это создание целевых страниц, которые эффективно привлекают внимание и мотивируют пользователей к действию. ",
            "Мы разрабатываем лендинги с акцентом на конверсии, используя привлекательный дизайн, ясные призывы к действию и качественный контент. Наши лендинги адаптированы под все устройства, быстро загружаются и имеют оптимизированную структуру для поисковых систем (SEO). Мы анализируем вашу целевую аудиторию, чтобы создать страницы, которые точно соответствуют их потребностям и проблемам. ",
            "С помощью нашего подхода вы сможете увеличить количество заявок, подписок или продаж, превращая посетителей в постоянных клиентов.",
        ],
        stages: [
            {
                stage_title: "Анализ требований и целей",
                stage_description:
                    "На первом этапе мы проводим встречу с клиентом для выяснения целей лендинга, целевой аудитории, уникальных торговых предложений (УТП) и других ключевых факторов. Определяем, какие действия посетитель должен совершить на странице.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала разработки лендинга необходимо внести предоплату в размере 50% от общей стоимости услуг, что подтверждает ваше намерение и позволяет начать работу.",
            },
            {
                stage_title: "Разработка структуры и прототипа лендинга",
                stage_description:
                    "Мы разрабатываем структуру и прототип лендинга, определяя ключевые разделы, блоки и элементы. Прорабатываем пользовательский путь для упрощения навигации и повышения конверсии.",
            },
            {
                stage_title: "Дизайн и графика",
                stage_description:
                    "На этом этапе разрабатывается визуальная концепция лендинга: дизайн, цветовая палитра, шрифты и изображения. Мы создаем уникальный и привлекательный дизайн, соответствующий бренду и цели сайта.",
            },
            {
                stage_title: "Разработка контента и текстов",
                stage_description:
                    "Мы пишем продающие тексты для лендинга, включая заголовки, подзаголовки, описания продуктов или услуг, а также призывы к действию (CTA). Контент создается с учетом психологических аспектов и SEO-оптимизации.",
            },
            {
                stage_title: "Верстка лендинга",
                stage_description:
                    "На основе утвержденного дизайна мы производим верстку страницы, делаем ее адаптивной для различных устройств (мобильных телефонов, планшетов, десктопов).",
            },
            {
                stage_title: "Интеграция с аналитикой и формами",
                stage_description:
                    "Мы интегрируем лендинг с системами аналитики (например, Google Analytics, Яндекс.Метрика) и настраиваем формы для сбора данных, подписки или обратной связи с клиентами.",
            },
            {
                stage_title: "Тестирование и отладка",
                stage_description:
                    "Проводим тестирование лендинга на различных устройствах и браузерах, проверяем функциональность форм, скорость загрузки страницы и оптимизацию изображений для улучшения пользовательского опыта.",
            },
            {
                stage_title: "Оплата оставшейся части после сдачи проекта",
                stage_description:
                    "После завершения разработки и сдачи готового лендинга производится оплата оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Поддержка и оптимизация",
                stage_description:
                    "После запуска лендинга мы продолжаем мониторить его эффективность, анализируем конверсии и вносим корректировки для улучшения результата. Включает в себя оптимизацию на основе анализа данных.",
            },
        ],
        img: "/images/services/red3.webp",
        price: "150 $",
        old_price: "170 $",
        period: 7,
    },
    {
        id: 11,
        slug: "website",
        name: "Разработка продающих сайтов",
        title: "Разработаем сайт, который не только привлечет внимание, но и принесет прибыль.",
        desc: [
            "Разработка продающих сайтов — мы создаем сайты, которые не только привлекают внимание, но и эффективно конвертируют посетителей в клиентов. ",
            "Наши сайты обладают современным дизайном, удобной навигацией и адаптивностью под все устройства. Мы используем лучшие практики SEO и обеспечиваем быстрые загрузки, чтобы ваш сайт был видим в поисковых системах и обеспечивал максимальную производительность. ",
            "Благодаря тщательно продуманной структуре и контенту, ваш сайт будет продавать 24/7, увеличивая продажи и прибыль. Разработаем сайт, который станет вашим эффективным инструментом для бизнеса.",
        ],
        stages: [
            {
                stage_title: "Анализ требований и целей сайта",
                stage_description:
                    "На этом этапе мы проводим подробную встречу с клиентом для определения целей сайта, целевой аудитории, УТП и функционала. Понимание целей позволяет точно спроектировать структуру и функциональные возможности сайта.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала разработки требуется внести предоплату в размере 50% от общей стоимости услуг, что подтверждает вашу заинтересованность в проекте и позволяет начать работу.",
            },
            {
                stage_title: "Разработка структуры и прототипа сайта",
                stage_description:
                    "Мы создаем структуру сайта, прорабатываем его архитектуру и функциональные блоки. После этого разрабатываем прототип, который позволяет наглядно увидеть, как будет выглядеть сайт и как будет работать навигация.",
            },
            {
                stage_title: "Разработка дизайна сайта",
                stage_description:
                    "Мы разрабатываем уникальный дизайн сайта, включая выбор цветовой схемы, шрифтов, логотипов и графических элементов. Дизайн ориентирован на привлечение и удержание целевой аудитории.",
            },
            {
                stage_title: "Создание и оптимизация контента",
                stage_description:
                    "Подготавливаем текстовый контент, изображения, видео и другие материалы для сайта. Все материалы создаются с учетом SEO-оптимизации и направлены на повышение конверсии и удобство восприятия.",
            },
            {
                stage_title: "Разработка функционала сайта",
                stage_description:
                    "Мы разрабатываем все необходимые функции сайта, включая формы обратной связи, системы регистрации и авторизации, корзины для интернет-магазинов и интеграции с CRM и платежными системами.",
            },
            {
                stage_title: "Верстка сайта и адаптивный дизайн",
                stage_description:
                    "На этом этапе мы верстаем сайт на основе утвержденного дизайна и делаем его адаптивным для различных устройств, включая мобильные телефоны, планшеты и десктопы.",
            },
            {
                stage_title: "Интеграция с аналитикой и системами управления",
                stage_description:
                    "Интегрируем сайт с аналитическими системами (Google Analytics, Яндекс.Метрика) и настраиваем системы управления контентом (CMS), что позволяет клиенту легко управлять сайтом и отслеживать его эффективность.",
            },
            {
                stage_title: "Тестирование и оптимизация",
                stage_description:
                    "Мы проводим тестирование сайта на различных устройствах и браузерах, проверяем его работоспособность, скорость загрузки и безопасность. Вносим изменения для улучшения производительности.",
            },
            {
                stage_title: "Оплата оставшейся части после сдачи проекта",
                stage_description:
                    "После завершения разработки сайта и его сдачи клиенту необходимо произвести оплату оставшейся части стоимости услуг.",
            },
            {
                stage_title: "Запуск и пост-запусковая поддержка",
                stage_description:
                    "После запуска сайта мы продолжаем его мониторинг, настраиваем аналитику и корректируем элементы на основе первых данных о его работе. Осуществляем техническую поддержку и дальнейшую оптимизацию для повышения конверсий и эффективности.",
            },
        ],
        img: "/images/services/green2.webp",
        price: "350 $",
        old_price: "370 $",
        period: 10,
    },
    {
        id: 12,
        slug: "ecomm",
        name: "Разработка сайтов для Интернет-магазинов",
        title: "Запустите свой интернет-магазин с профессионально разработанным сайтом. Увеличьте продажи!",
        desc: [
            "Разработка сайтов для Интернет-магазинов — создайте свой интернет-магазин с профессиональным, удобным и функциональным сайтом, который будет работать на вас. ",
            "Мы разрабатываем сайты с современным дизайном, интеграцией с платежными системами и возможностью управления товарным каталогом. Наши интернет-магазины обеспечивают простоту навигации и быстрый процесс оформления заказа, что значительно улучшает клиентский опыт. Мы учитываем все аспекты для увеличения конверсии и роста продаж, а также оптимизируем сайт для поисковых систем. ",
            "Запустите свой интернет-магазин с нами и увеличьте продажи!",
        ],
        stages: [
            {
                stage_title: "Анализ требований и целей магазина",
                stage_description:
                    "На первом этапе мы встречаемся с клиентом для анализа бизнес-целей интернет-магазина, целевой аудитории и особенностей товаров. Определяем функциональные требования, такие как каталог товаров, система управления заказами, способы оплаты и доставки.",
            },
            {
                stage_title: "Оплата 50% до начала работ",
                stage_description:
                    "Для начала разработки необходимо внести предоплату в размере 50% от общей стоимости услуги, что подтверждает ваше намерение и позволяет начать работу.",
            },
            {
                stage_title:
                    "Разработка структуры и прототипа интернет-магазина",
                stage_description:
                    "Создаем структуру сайта, прорабатываем архитектуру категорий товаров, страницы продукта, корзины, оформления заказа и личного кабинета. Разрабатываем прототип с учетом удобства пользователя и оптимизации процесса покупки.",
            },
            {
                stage_title: "Разработка дизайна интернет-магазина",
                stage_description:
                    "Дизайн сайта разрабатывается с учетом бренда клиента, целевой аудитории и принципов удобства покупок. Визуальная часть будет включать привлекательные изображения, логотип, подбор шрифтов и цветовой схемы для повышения конверсии.",
            },
            {
                stage_title: "Разработка контента и текстов для сайта",
                stage_description:
                    "Мы создаем тексты для категорий товаров, описания продуктов, мета-описания и заголовки. Все материалы разрабатываются с учетом SEO-оптимизации, чтобы сайт хорошо индексировался поисковыми системами.",
            },
            {
                stage_title: "Разработка функционала интернет-магазина",
                stage_description:
                    "На этом этапе мы интегрируем все необходимые функциональные элементы, такие как каталог товаров, корзина покупок, система фильтров, оформление заказов, выбор способов оплаты и доставки, а также личный кабинет для пользователей.",
            },
            {
                stage_title:
                    "Интеграция с платежными системами и службами доставки",
                stage_description:
                    "Интегрируем сайт с популярными платежными системами (например, PayPal, Яндекс.Касса, Stripe) и службами доставки (например, СДЭК, Почта России) для удобства оформления заказов.",
            },
            {
                stage_title: "Верстка интернет-магазина и адаптивный дизайн",
                stage_description:
                    "После утверждения дизайна приступаем к верстке сайта, делая его адаптивным для различных устройств. Магазин будет удобен как на десктопных, так и на мобильных устройствах.",
            },
            {
                stage_title: "Тестирование и оптимизация",
                stage_description:
                    "Проводим всестороннее тестирование магазина: проверяем корректность работы всех функций (поиск, оформление заказа, работа с фильтрами и корзиной), тестируем на различных устройствах и браузерах, а также оптимизируем скорость загрузки страниц.",
            },
            {
                stage_title: "Оплата оставшейся части после сдачи проекта",
                stage_description:
                    "После завершения разработки и сдачи проекта клиентом производится оплата оставшейся части стоимости услуги.",
            },
            {
                stage_title: "Запуск и пост-запусковая поддержка",
                stage_description:
                    "После запуска сайта мы продолжаем его поддержку, в том числе мониторинг продаж, анализ поведения пользователей и улучшение функционала в зависимости от полученных данных. Осуществляем поддержку сайта, чтобы он всегда оставался актуальным и функциональным.",
            },
        ],
        img: "/images/services/white3.webp",
        price: "500 $",
        old_price: "550 $",
        period: 20,
    },
];
