export const ServicesList = [
    //Разработка сайтов
    {
        id: 1,
        slug: "website",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Разработка современных сайтов",
        subtitle:
            "Вам нужен сайт, который выделяет ваш бизнес? Мы создадим его!",
        subtitle2:
            "<p>Современный сайт = </p><p>Привлечение клиентов + Престиж компании</p>",
        meta_desc:
            "🌐 Разработка современных сайтов 🖥️ Индивидуальный подход, адаптивный дизайн и SEO-оптимизация для успешного онлайн-присутствия 💡 Профессиональная разработка с учетом всех требований клиента и современных тенденций веб-дизайна 🚀 Закажите создание сайта и расширьте свои возможности в интернете уже сегодня! 🔝",
        keywords:
            "разработка сайтов, создание веб-сайтов, адаптивный дизайн, сайты на конструкторах, разработка на React, Next.js, Node.js, HTML, CSS, JS, корпоративные сайты, профессиональные веб-решения",
        top_form_title: "Заказать разработку сайта",
        problem_title: "Почему вашему бизнесу нужен современный сайт?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Ваш бизнес не представлен в Интернете</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.webp" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Клиенты не могут найти вашу компанию</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Ваш сайт устарел и не соответствует современным стандартам</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают вашему сайту приносить результаты",
        mistakes: [
            {
                title: "Отсутствие адаптивного дизайна",
                description:
                    "Ваш сайт не адаптирован для мобильных устройств, что отпугивает половину ваших посетителей.",
            },
            {
                title: "Медленная загрузка сайта",
                description:
                    "Долгое время загрузки страниц приводит к тому, что клиенты закрывают сайт, не дождавшись его загрузки.",
            },
            {
                title: "Сложная структура",
                description:
                    "Посетители не могут быстро найти нужную информацию, что снижает их интерес и доверие.",
            },
            {
                title: "Неоптимизированный контент",
                description:
                    "Ваш сайт не адаптирован для поисковых систем, из-за чего он не отображается в результатах поиска.",
            },
            {
                title: "Непрофессиональный дизайн",
                description:
                    "Устаревший или непривлекательный дизайн создает плохое впечатление о вашей компании.",
            },
            {
                title: "Отсутствие обновлений",
                description:
                    "Сайт устарел и не отражает текущие предложения или возможности вашей компании.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного сайта?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потери дохода" />
                <figcaption><span>Упущенные клиенты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/notbelive.webp" alt="Потеря доверия" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/gomer.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/lostoportunity.webp" alt="Недоступность онлайн" />
                <figcaption><span>Бизнес теряет возможности</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как профессиональный сайт поможет вашему бизнесу?",
        hopes: [
            {
                title: "Привлечение новых клиентов.",
                description:
                    "Ваш сайт станет доступным и удобным инструментом для связи с вашей аудиторией.",
            },
            {
                title: "Улучшение имиджа компании.",
                description:
                    "Современный сайт повышает доверие и престиж вашего бренда.",
            },
            {
                title: "Увеличение видимости в поисковых системах.",
                description:
                    "SEO-оптимизация выводит ваш сайт на первые строчки поисковой выдачи.",
            },
            {
                title: "Повышение удобства для пользователей.",
                description:
                    "Интуитивно понятный интерфейс и адаптивность сайта улучшают пользовательский опыт.",
            },
            {
                title: "Экономия времени и ресурсов.",
                description:
                    "Сайт автоматизирует многие процессы, включая обратную связь и информирование клиентов.",
            },
            {
                title: "Гибкость для будущего роста.",
                description:
                    "Мы создаем сайты, которые легко обновлять и масштабировать под новые задачи бизнеса.",
            },
        ],
        solution_title: "Что входит в услугу разработки сайта?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших потребностей и целей",
                description:
                    "Изучаем ваши требования и специфику бизнеса, чтобы разработать эффективную стратегию.",
            },
            {
                number: "2",
                title: "Уникальный дизайн и прототипирование",
                description:
                    "Создаем дизайн, который соответствует вашему стилю и потребностям аудитории.",
            },
            {
                number: "3",
                title: "Разработка на конструкторах или с нуля",
                description:
                    "Предлагаем решения на конструкторах (Tilda, Wix) или разрабатываем сайты на HTML, CSS, JS, React, Next.js, Node.js.",
            },
            {
                number: "4",
                title: "SEO-оптимизация и тестирование",
                description:
                    "Обеспечиваем корректную работу сайта на всех устройствах и его оптимизацию для поисковых систем.",
            },
            {
                number: "5",
                title: "Поддержка и обновление",
                description:
                    "Предоставляем услуги технической поддержки и обновления сайта по необходимости.",
            },
        ],
        action_title: "Готовы создать сайт, который выделит ваш бизнес?",
        actions:
            "Свяжитесь с нами, чтобы обсудить детали вашего проекта! Мы разработаем сайт, который станет мощным инструментом для вашего успеха.",
        img: "/images/services/red1.webp",
        price: 700,
        old_price: 800,
        period: 15,
        works: [],
    },
    {
        id: 2,
        slug: "landing",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Создание лендинга под ключ",
        subtitle:
            "Вам нужен сайт, который продает? Мы создаем решения, которые работают!",
        subtitle2:
            "<p>Продающий лендинг = </p><p>Клиенты + Увеличение дохода</p>",
        meta_desc:
            "🌐 Создание лендинга под ключ 🛠️ Индивидуальный дизайн и оптимизация для высоких конверсий 📈 Адаптивность, SEO-оптимизация и интеграция с CRM-системами для удобства и эффективности 💡 Закажите лендинг и начните привлекать клиентов уже сегодня! 🚀",
        keywords:
            "создание лендингов, разработка продающих сайтов, дизайн и верстка landing page, UX/UI для конверсии, адаптивные сайты, сайты для бизнеса, увеличение продаж через лендинг, эффективные онлайн-продажи, оптимизация под ключевые запросы",
        top_form_title: "Заказать разработку лендинга",
        problem_title: "Почему ваш бизнес может терять клиентов?",
        problems: `<div>
        <p>1</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="старый сайт"/>
                <figcaption>
                    <span>Ваш сайт устарел</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/travolta.webp" alt="нет сайта"/>
                <figcaption>
                    <span>Вашего бизнеса нет в Интернете</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>    
                <img src="/gif/neprivlecaet.webp" alt="низкая конверсия"/>
                <figcaption>
                    <span>Ваш сайт не привлекает клиентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают вашему сайту продавать",
        mistakes: [
            {
                title: "Сложная структура",
                description:
                    "Пользователям сложно понять, что вы предлагаете. Нет четкой навигации, из-за чего клиенты уходят к конкурентам.",
            },
            {
                title: "Отсутствие адаптации для мобильных",
                description:
                    "Лендинг некорректно отображается на мобильных устройствах, что лишает вас большой части аудитории.",
            },
            {
                title: "Неэффективный дизайн",
                description:
                    "Дизайн выглядит устаревшим или не привлекает внимание. Клиенты теряют интерес еще до изучения вашего предложения.",
            },
            {
                title: "Отсутствие продающих текстов",
                description:
                    "Тексты на сайте не вызывают доверия или не объясняют, почему клиенты должны выбрать вас.",
            },
            {
                title: "Долгая загрузка сайта",
                description:
                    "Сайт грузится слишком медленно, что отпугивает пользователей и снижает конверсию.",
            },
            {
                title: "Нет интеграции с аналитикой",
                description:
                    "Вы не отслеживаете поведение пользователей, что мешает улучшать сайт и повышать эффективность продаж.",
            },
        ],
        pain_title: "Чем рискует ваш бизнес без профессионального лендинга?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/obida.webp" alt="Потеря дохода" />
            <figcaption><span>Потеря потенциальной прибыли</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="упущенные клиенты" />
            <figcaption><span>Упущенные клиенты </span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/notsee.webp" alt="нет видимости" />
            <figcaption><span>Отсутствие видимости в Интернете</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/dislike.webp" alt="низкое доверие" />
            <figcaption><span>Нет доверия к вашему бренду</span></figcaption>
        </figure>
    </div>`,
        hope_title: "Как профессиональный лендинг может улучшить ваш бизнес?",
        hopes: [
            {
                title: "Рост конверсии.",
                description:
                    "Эффективный лендинг привлекает и убеждает пользователей, увеличивая количество клиентов.",
            },
            {
                title: "Повышение доверия к вашему бренду.",
                description:
                    "Современный дизайн и четкая структура помогают создать положительное первое впечатление.",
            },
            {
                title: "Доступ с любых устройств.",
                description:
                    "Адаптивный дизайн позволяет вашему сайту выглядеть идеально на всех экранах – от смартфона до компьютера.",
            },
            {
                title: "Снижение отказов.",
                description:
                    "Оптимизированная скорость загрузки и интуитивный интерфейс удерживают пользователей на сайте.",
            },
            {
                title: "Увеличение продаж.",
                description:
                    "Продающие тексты и удобство использования помогают быстрее закрывать сделки.",
            },
            {
                title: "Анализ поведения пользователей.",
                description:
                    "Интеграция с аналитическими инструментами дает вам данные для постоянного улучшения сайта.",
            },
            {
                title: "Создание уникального имиджа.",
                description:
                    "Индивидуальный дизайн позволяет выделиться среди конкурентов и подчеркнуть ценность вашего бренда.",
            },
        ],
        solution_title: "Что входит в услугу создания лендинга?",
        solutions: [
            {
                number: "1",
                title: "Анализ ниши и аудитории",
                description:
                    "Мы изучаем вашу целевую аудиторию, чтобы определить ключевые элементы, которые помогут продать ваш продукт или услугу.",
            },
            {
                number: "2",
                title: "Разработка уникального дизайна",
                description:
                    "Создаем современный, стильный и адаптивный дизайн, который отражает вашу уникальность и привлекает внимание клиентов.",
            },
            {
                number: "3",
                title: "Написание продающих текстов",
                description:
                    "Пишем тексты, которые мотивируют пользователей действовать: заказать, позвонить или оставить заявку.",
            },
            {
                number: "4",
                title: "Программирование и тестирование",
                description:
                    "Верстаем лендинг, адаптируем под мобильные устройства и тестируем для обеспечения стабильной работы.",
            },
            {
                number: "5",
                title: "Интеграция с аналитикой и сервисами",
                description:
                    "Настраиваем сбор данных, подключаем формы обратной связи, CRM и другие нужные инструменты.",
            },
        ],
        action_title: "Хотите получить сайт, который приносит результат?",
        actions:
            "Закажите разработку лендинга прямо сейчас и начните привлекать клиентов уже сегодня!",
        img: "/images/services/red3.webp",
        price: 500,
        old_price: 600,
        period: 7,
        works: [],
    },
    {
        id: 3,
        slug: "ecomm",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Разработка интернет-магазина",
        subtitle:
            "Хотите увеличить продажи? Ваш интернет-магазин — это начало пути!",
        subtitle2:
            "<p>Интернет-магазин = </p><p>Рост доходов + Привлечение клиентов</p>",
        meta_desc:
            "Разработка интернет-магазина на фреймворках и конструкторах. 🔥 Современные решения для бизнеса с адаптивным дизайном и удобной навигацией. 🚀 Быстрое создание и запуск, интеграция с платёжными системами для комфортных покупок. 🌟 Начните продавать онлайн уже сегодня!",
        keywords:
            "разработка интернет-магазинов, создание сайтов для продаж, ecommerce разработка, сайты на конструкторах, интернет-магазины на React, Next.js, Node.js, HTML, CSS, JS, интеграция платежных систем, профессиональные ecommerce-решения",
        top_form_title: "Заказать разработку интернет-магазина",
        problem_title: "Почему вашему бизнесу нужен интернет-магазин?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/angry.webp" alt="мем злыые покупатели"/>
                <figcaption>
                    <span>Вы теряете потенциальных покупателей</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/sale.webp" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Ваши конкуренты уже продают онлайн</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Ваши товары недоступны круглосуточно</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают успешной работе интернет-магазина",
        mistakes: [
            {
                title: "Непривлекательный дизайн",
                description:
                    "Сайт выглядит устаревшим или сложным в использовании, из-за чего клиенты уходят к конкурентам.",
            },
            {
                title: "Сложный процесс покупки",
                description:
                    "Неудобная корзина или отсутствие популярных платежных систем отпугивает покупателей.",
            },
            {
                title: "Отсутствие мобильной версии",
                description:
                    "Клиенты, использующие смартфоны, не могут комфортно совершать покупки.",
            },
            {
                title: "Медленная загрузка сайта",
                description:
                    "Долгое время загрузки страниц снижает доверие и увеличивает количество отказов.",
            },
            {
                title: "Плохая SEO-оптимизация",
                description:
                    "Ваш магазин не появляется в результатах поиска, что значительно сокращает поток клиентов.",
            },
            {
                title: "Нет интеграции с аналитикой",
                description:
                    "Без данных о поведении пользователей вы не можете улучшить пользовательский опыт и увеличить продажи.",
            },
        ],
        pain_title: "Какие потери несет бизнес без интернет-магазина?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенная прибыль" />
                <figcaption><span>Упущенные доходы</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/angry.webp" alt="Потеря клиентов" />
                <figcaption><span>Клиенты уходят к конкурентам</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notbelive.webp" alt="Потеря репутации" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/runner3.webp" alt="Отставание от рынка" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как интернет-магазин поможет вашему бизнесу?",
        hopes: [
            {
                title: "24/7 доступность для клиентов.",
                description:
                    "Ваши товары всегда доступны для покупки, независимо от времени суток.",
            },
            {
                title: "Рост продаж и доходов.",
                description:
                    "Интернет-магазин привлекает больше клиентов, увеличивая объем продаж.",
            },
            {
                title: "Удобство для покупателей.",
                description:
                    "Легкий интерфейс и быстрая навигация делают процесс покупки приятным.",
            },
            {
                title: "Интеграция с популярными платежными системами.",
                description:
                    "Поддержка банковских карт, PayPal и других методов оплаты повышает удобство для клиентов.",
            },
            {
                title: "Улучшение видимости в поисковых системах.",
                description:
                    "SEO-оптимизация помогает вашему магазину занимать лидирующие позиции в поиске.",
            },
            {
                title: "Аналитика и оптимизация.",
                description:
                    "Вы получаете доступ к данным о покупательском поведении для улучшения стратегии.",
            },
        ],
        solution_title: "Что входит в услугу разработки интернет-магазина?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших товаров и целевой аудитории",
                description:
                    "Определяем, как лучше представить ваши товары для максимального привлечения клиентов.",
            },
            {
                number: "2",
                title: "Создание дизайна, который продает",
                description:
                    "Разрабатываем удобный, современный и стильный дизайн, ориентированный на продажи.",
            },
            {
                number: "3",
                title: "Разработка сайта на конструкторах или с нуля",
                description:
                    "Предлагаем решения на конструкторах (Tilda, Wix) или создаем интернет-магазин на HTML, CSS, JS, React, Next.js, Node.js.",
            },
            {
                number: "4",
                title: "Интеграция с платежными системами и доставкой",
                description:
                    "Настраиваем подключение удобных методов оплаты и сервисов доставки.",
            },
            {
                number: "5",
                title: "SEO-оптимизация и тестирование",
                description:
                    "Обеспечиваем, чтобы ваш магазин соответствовал поисковым требованиям и работал безупречно.",
            },
        ],
        action_title: "Готовы начать продажи онлайн?",
        actions:
            "Свяжитесь с нами и мы создадим интернет-магазин, который станет основой вашего успешного бизнеса!",

        img: "/images/services/red4.webp",
        price: 1000,
        old_price: 1200,
        period: 20,
        works: [],
    },
    {
        id: 4,
        slug: "portfolio-website",
        line: [
            "Сайт-визитка",
            "Разработка портфолио",
            "Персональный сайт",
            "Сайт для фрилансеров",
            "Сайт для бизнеса",
            "Сайт портфолио",
            "Сайт для творческих людей",
            "Сайт для фотографов",
            "Личный веб-сайт",
            "Уникальный дизайн для сайта-визитки",
        ],
        title: "Создание сайта-визитки или портфолио",
        subtitle:
            "Ищете способ выделить себя или свой бизнес в интернете? Мы создадим для вас профессиональный сайт-визитку или портфолио!",
        subtitle2:
            "<p>Сайт-визитка = </p><p>Презентация вашего бренда + Привлечение клиентов</p>",
        meta_desc:
            "🌟 Разработка сайта-визитки или портфолио под ключ! Индивидуальный подход, уникальный дизайн и адаптивность. Закажите создание персонального сайта уже сегодня!",
        keywords:
            "сайт-визитка, создание портфолио, персональный сайт, сайт для бизнеса, сайт для фрилансеров, сайт портфолио, разработка сайтов, веб-разработка, уникальный дизайн сайта",
        top_form_title: "Заказать сайт-визитку/портфолио",
        problem_title:
            "Почему вашему бизнесу нужен сайт-визитка или портфолио?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="Нет онлайн-присутствия" />
                <figcaption><span>Вы не представлены в интернете</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.webp" alt="Сложная конкуренция" />
                <figcaption><span>Сложно выделиться среди конкурентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="Нет места для демонстрации работ" />
                <figcaption><span>Некуда загрузить ваше портфолио</span></figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают вашему сайту быть эффективным",
        mistakes: [
            {
                title: "Неудобный интерфейс",
                description:
                    "Посетители теряют интерес из-за сложной навигации и плохого UX.",
            },
            {
                title: "Отсутствие адаптивности",
                description:
                    "Ваш сайт неудобен для просмотра на мобильных устройствах.",
            },
            {
                title: "Устаревший дизайн",
                description:
                    "Старомодный вид сайта создает плохое впечатление о вашем бренде.",
            },
            {
                title: "Медленная загрузка",
                description:
                    "Сайт долго загружается, из-за чего посетители уходят.",
            },
        ],
        pain_title: "Что теряет бизнес без сайта-визитки или портфолио?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/idk.webp" alt="Упущенные клиенты" />
                <figcaption><span>Клиенты не могут найти вас</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/brend.webp" alt="Нет доверия" />
                <figcaption><span>Отсутствие доверия к бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенные возможности" />
                <figcaption><span>Бизнес теряет возможности для роста</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как сайт-визитка/портфолио поможет вашему бизнесу?",
        hopes: [
            {
                title: "Презентация вашей личности или бренда.",
                description:
                    "Сайт представляет вас или ваш бизнес в выгодном свете.",
            },
            {
                title: "Привлечение новых клиентов.",
                description:
                    "Эффективная демонстрация ваших услуг или продуктов через сайт.",
            },
            {
                title: "Улучшение имиджа.",
                description:
                    "Современный сайт повышает доверие и престиж вашей компании.",
            },
            {
                title: "Увеличение онлайн-присутствия.",
                description:
                    "Сайт помогает вам быть видимым для потенциальных клиентов.",
            },
        ],
        solution_title: "Что входит в услугу создания сайта-визитки/портфолио?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших требований",
                description:
                    "Изучаем ваши цели и аудиторию для создания идеального сайта.",
            },
            {
                number: "2",
                title: "Разработка уникального дизайна",
                description:
                    "Создаем дизайн, отражающий вашу индивидуальность и стиль.",
            },
            {
                number: "3",
                title: "Интеграция с современными платформами",
                description:
                    "Подключаем контактные формы, галереи и другие функциональности.",
            },
            {
                number: "4",
                title: "Оптимизация и тестирование",
                description:
                    "Обеспечиваем корректную работу сайта на всех устройствах.",
            },
        ],
        action_title:
            "Хотите запустить сайт, который расскажет о вас всему миру?",
        actions:
            "Свяжитесь с нами для создания персонального сайта-визитки или портфолио, который подчеркнет ваши сильные стороны!",
        img: "/images/services/red5.webp",
        price: 500,
        old_price: 600,
        period: 10,
        works: [],
    },
    //Google
    {
        id: 5,
        slug: "google-setting",
        line: [
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Настройка рекламы в Google Ads",
        subtitle: "Мало клиентов или совсем нет? Вам однозначно нужна",
        subtitle2:
            "<p>Эффективная реклама в Google Ads = </p><p>Клиенты + Увеличение продаж</p>",
        meta_desc:
            "🔥 Настройка рекламы в Google Ads 🔝 Профессиональная контекстная реклама для ✅ привлечения клиентов, повышения конверсии и 🌞 увеличения прибыли. Закажите настройку Google Ads 💼 и достигайте высоких результатов уже с первого дня!",
        keywords:
            "настройка и ведение рекламы, аналитика кампаний, оптимизация Google Ads, продвижение бизнеса в Гугл, привлечение клиентов через контекстную рекламу, управление рекламными бюджетами, запуск и оптимизация рекламных кампаний, настройка таргетинга, улучшение показателей конверсии",
        top_form_title: "Заказать настройку рекламы Google",
        problem_title:
            "Вы ещё не заказали настройку рекламы в Google Ads или она неэффективна?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта"/>
                <figcaption>
                    <span>Ваш бизнес незаметен в Интернете или вас там нет</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure><img src="/gif/problem2.webp" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Потенциальные клиенты не могут вас найти</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Клиенты выбирают ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают успеху рекламы в Google Ads",
        mistakes: [
            {
                title: "Некорректный таргетинг",
                description:
                    "Вы неправильно определили целевую аудиторию. Ваша реклама показывается людям, которые не заинтересованы в ваших услугах или продуктах, что приводит к низкому уровню конверсии и потере бюджета.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Ставки на ключевые слова установлены слишком высоко, что приводит к нерациональным расходам. Без анализа конкурентов вы переплачиваете за каждый клик.",
            },
            {
                title: "Ошибки в настройке ключевых слов",
                description:
                    "Неправильный выбор ключевых слов или отсутствие минус-слов приводит к тому, что ваша реклама отображается по нерелевантным запросам, не принося пользы.",
            },
            {
                title: "Недостаточный анализ конкурентов",
                description:
                    "Вы не изучаете конкурентные предложения, что делает вашу рекламу менее привлекательной. Клиенты уходят к конкурентам, которые предлагают более выгодные условия или более четкий месседж.",
            },
            {
                title: "Плохое объявление",
                description:
                    "Непривлекательный текст объявления или отсутствие четкого призыва к действию (CTA) уменьшает кликабельность и снижает шансы привлечь клиентов.",
            },
            {
                title: "Отсутствие тестирования",
                description:
                    "Вы не проводите A/B тестирование различных объявлений, что не позволяет выявить наиболее эффективные стратегии и подходы.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/money.webp" alt="Высокие затраты" />
            <figcaption><span>Высокие затраты без отдачи</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
            <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
            <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/late.webp" alt="Отставание от конкурентов" />
            <figcaption><span>Отставание от конкурентов</span></figcaption>
        </figure>
    </div>`,
        hope_title:
            "Как настройка рекламы в Google Ads может изменить вашу ситуацию?",
        hopes: [
            {
                title: "Появление вашей компании на первых позициях в поиске.",
                description:
                    "С помощью правильно настроенной рекламы, ваша компания будет занимать топовые позиции в результатах поиска, что увеличивает вероятность привлечения новых клиентов и рост видимости на рынке.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация рекламных кампаний и выбор правильных ключевых слов позволяет снизить стоимость привлечения каждого клиента, повышая рентабельность инвестиций.",
            },
            {
                title: "Повышение узнаваемости вашего бренда.",
                description:
                    "Регулярные показы вашего объявления аудитории способствуют увеличению узнаваемости и лояльности клиентов к вашему бренду.",
            },
            {
                title: "Рост продаж и прибыли.",
                description:
                    "Эффективные рекламные кампании приводят к большему количеству покупок и способствуют росту прибыли вашего бизнеса.",
            },
            {
                title: "Увеличение числа качественных лидов.",
                description:
                    "Таргетинг и сегментация аудитории позволяют привлекать потенциальных клиентов, которые действительно заинтересованы в ваших услугах и товарах.",
            },
            {
                title: "Оптимизация бюджета на рекламу.",
                description:
                    "Профессиональная настройка кампаний помогает эффективно распределять рекламный бюджет, направляя его на наиболее результативные ключевые слова и объявления.",
            },
            {
                title: "Улучшение качества рекламных кампаний.",
                description:
                    "Анализ и оптимизация кампаний позволяют повысить CTR (кликабельность), снизить стоимость клика и увеличить общую эффективность рекламы.",
            },
            {
                title: "Конкурентные преимущества на рынке.",
                description:
                    "С помощью стратегического подхода к настройке рекламы вы можете создать уникальное предложение, которое выделит ваш бизнес среди конкурентов.",
            },
        ],
        solution_title:
            "Что включает наша услуга настройки рекламы в Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Анализ вашей ниши и целевой аудитории",
                description:
                    "Мы изучаем особенности вашего бизнеса, ваших клиентов и конкурентов. Это помогает определить, какие стратегии и подходы будут наиболее эффективными для привлечения целевой аудитории.",
            },
            {
                number: "2",
                title: "Настройка ключевых слов и таргетинга",
                description:
                    "Мы подбираем ключевые слова, которые наиболее точно отражают запросы вашей аудитории, и настраиваем таргетинг для охвата именно тех клиентов, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                number: "3",
                title: "Создание привлекательных объявлений",
                description:
                    "Мы разрабатываем тексты и визуалы, которые привлекают внимание, вызывают интерес и побуждают кликнуть. Каждый элемент объявления ориентирован на достижение максимума конверсий.",
            },
            {
                number: "4",
                title: "Оптимизация ставок и мониторинг",
                description:
                    "Мы управляем вашими ставками, чтобы достичь максимального результата при минимальных затратах. Регулярный мониторинг позволяет своевременно корректировать кампании для достижения лучшей производительности.",
            },
            {
                number: "5",
                title: "Аналитика и улучшение стратегии",
                description:
                    "Мы предоставляем регулярные отчеты о ходе рекламной кампании, анализируем результаты и внедряем улучшения, чтобы повысить эффективность и рентабельность ваших вложений.",
            },
        ],
        action_title: "Готовы вывести бизнес на новый уровень?",
        actions:
            "Закажите настройку рекламы в Google Ads прямо сейчас и привлекайте клиентов уже с первого дня!",
        img: "/images/services/green2.webp",
        price: 160,
        old_price: 200,
        period: 5,
        works_title: "Калькулятор определения ориентировочной стоимости",
        works_desc: `<article>        
        <p>
            Стоимость настройки рекламы в Google Ads рассчитывается ориентировочно. 
            Окончательная стоимость определяется путем переговоров.
        </p>
        <p>
            Для каждой страницы сайта или каждого отдельного товара создаются три отдельные кампании:
        </p>
        <ul>
            <li>Поисковая реклама (трафик с поиска Google)</li>
            <li>Ретаргетинг (повторное привлечение аудитории)</li>
            <li>Аудиторная реклама (трафик по сегментам аудитории)</li>
        </ul>
    </article>`,
        works: [
            {
                id: 1,
                name: "Создание Google-аккаунта",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 2,
                name: "Создание и настройка Google Ads",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 3,
                name: "Настройка Google Tag Manager (GTM)",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 4,
                name: "Подключение Google Analytics",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 5,
                name: "Настройка Google Search Console",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 6,
                name: "Создание поисковой кампании",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 7,
                name: "Сбор семантики",
                costPerUnit: 50,
                selected: true,
                perCampaign: true,
            },
            {
                id: 8,
                name: "Создание адаптивного объявления",
                costPerUnit: 50,
                selected: true,
                perCampaign: true,
            },
            {
                id: 9,
                name: "Настройка ставок и бюджета",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 10,
                name: "Настройка гео- и языкового таргетинга",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 11,
                name: "Подключение отслеживания конверсий ",
                costPerUnit: 20,
                selected: true,
                perCampaign: true,
            },
            {
                id: 12,
                name: "Настройка расписания показов объявлений",
                costPerUnit: 10,
                selected: false,
                perCampaign: true,
            },
            {
                id: 13,
                name: "Настройка ретаргетинговой рекламы",
                costPerUnit: 25,
                selected: false,
                perCampaign: true,
            },
            {
                id: 14,
                name: "Настройка аудиторной рекламы",
                costPerUnit: 25,
                selected: false,
                perCampaign: true,
            },
            {
                id: 15,
                name: "Оптимизация кампаний после запуска",
                costPerUnit: 10,
                selected: false,
                perCampaign: true,
            },
        ],
    },
    {
        id: 6,
        slug: "google-management",
        line: [
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Ведение кампаний в Google Ads",
        subtitle:
            "Максимизируйте эффективность вашей рекламы с профессиональным ведением кампаний!",
        subtitle2:
            "<p>Успешная реклама в Google Ads = </p><p>Экономия + Клиенты + Прибыль</p>",
        meta_desc:
            "🔥 Ведение рекламных кампаний в Google Ads ✅ Настройка и управление рекламой🔝 для максимальной эффективности, 🚀 роста продаж и привлечения клиентов 🌟 Закажите результативную рекламу уже сегодня! 💼",
        keywords:
            "ведение рекламных кампаний, управление Google Ads, оптимизация рекламы, снижение затрат, аналитика рекламы, рост конверсий, таргетинг, профессиональное управление рекламой, повышение рентабельности рекламы",
        top_form_title: "Заказать ведение рекламы Гугл",
        problem_title:
            "Почему важно ведение рекламных кампаний в Google Ads правильно?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/calculator.webp" alt="нет результатов" />
                <figcaption>
                    <span>Ваши кампании не приносят ожидаемых результатов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="отдал все деньги" />
                <figcaption>
                    <span>Высокие затраты без роста продаж и потеря прибыли</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама показывается нерелевантной аудитории</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки при ведении рекламных кампаний в Google Ads ",
        mistakes: [
            {
                title: "Игнорирование аналитики",
                description:
                    "Отсутствие регулярного анализа данных кампаний приводит к неэффективному расходованию бюджета.",
            },
            {
                title: "Нерегулярная оптимизация",
                description:
                    "Кампания не корректируется с учетом изменений в рынке и поведении аудитории.",
            },
            {
                title: "Неправильный выбор ставок",
                description:
                    "Ставки не оптимизированы, что приводит к переплате за каждый клик.",
            },
            {
                title: "Слабый контент объявлений",
                description:
                    "Тексты и визуалы объявлений не привлекают внимание и не мотивируют кликнуть.",
            },
            {
                title: "Некачественная работа с ключевыми словами",
                description:
                    "Использование нерелевантных ключевых слов и отсутствие минус-слов снижает эффективность.",
            },
            {
                title: "Неиспользование A/B тестирования",
                description:
                    "Не тестируются разные подходы, что препятствует нахождению наиболее успешных стратегий.",
            },
        ],
        pain_title:
            "Какие потери несет бизнес из-за неэффективного ведения рекламы в Google Ads?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/emptywallet.webp" alt="Высокие затраты" />
                <figcaption><span>Упущенные бюджеты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goout.webp" alt="Потеря клиентов" />
                <figcaption><span>Потеря клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/brend.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение репутации вашего бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/concurents.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Превосходство ваших конурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Как профессиональное ведение кампаний в Google Ads поможет вашему бизнесу?",
        hopes: [
            {
                title: "Постоянный мониторинг и корректировка.",
                description:
                    "Обеспечиваем актуальность ваших кампаний с учетом динамики рынка.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация настроек кампаний уменьшает затраты и увеличивает прибыль.",
            },
            {
                title: "Увеличение трафика и конверсий.",
                description:
                    "Эффективные объявления привлекают больше клиентов и увеличивают конверсии.",
            },
            {
                title: "Рост продаж и узнаваемости бренда.",
                description:
                    "Благодаря профессиональному управлению, реклама работает на укрепление вашего бизнеса.",
            },
            {
                title: "Максимальное использование бюджета.",
                description:
                    "Грамотное распределение ресурсов позволяет достичь максимального результата.",
            },
        ],
        solution_title:
            "Что входит в услугу ведения рекламных кампаний в Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Мониторинг и анализ кампаний",
                description:
                    "Регулярное отслеживание эффективности кампаний с использованием Google Analytics.",
            },
            {
                number: "2",
                title: "Оптимизация ставок и ключевых слов",
                description:
                    "Корректировка ставок и обновление списка ключевых слов для улучшения ROI.",
            },
            {
                number: "3",
                title: "Тестирование и обновление объявлений",
                description:
                    "Проведение A/B тестирования и внесение изменений для повышения кликабельности.",
            },
            {
                number: "4",
                title: "Адаптация под сезонные тренды",
                description:
                    "Настройка кампаний с учетом сезонности и изменений рынка.",
            },
            {
                number: "5",
                title: "Регулярные отчеты и рекомендации",
                description:
                    "Предоставляем детализированные отчеты и предложения по улучшению кампаний.",
            },
        ],
        action_title: "Хотите, чтобы ваша реклама работала лучше?",
        actions:
            "Свяжитесь с нами, и мы поможем вашей рекламе приносить результаты и экономить бюджет!",
        img: "/images/services/green3.webp",
        price: 300,
        old_price: 350,
        period: 7,
        works: [],
    },
    {
        id: 7,
        slug: "google-optimization",
        line: [
            "Оптимизация рекламы",
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Оптимизация кампаний в Google Ads",
        subtitle:
            "Ваша реклама работает недостаточно эффективно? Мы поможем это исправить!",
        subtitle2:
            "<p>Оптимизация Google Ads = </p><p>Экономия + Прирост клиентов + Результаты</p>",
        meta_desc:
            "🔥 Оптимизация рекламных кампаний в Google Ads ✅ Повышение эффективности, снижение затрат и максимальный результат 🔝 Закажите оптимизацию рекламы для роста продаж и привлечения клиентов 🌟",
        keywords:
            "оптимизация Google Ads, снижение затрат на рекламу, улучшение ROI, повышение эффективности рекламы, анализ данных Google Ads, тестирование кампаний, профессиональная настройка рекламы, улучшение показателей конверсии, реклама, привлечение клиентов",
        top_form_title: "Заказать оптимизацию рекламы Гугл",
        problem_title:
            "Почему нужна оптимизация рекламных кампаний в Google Ads?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/calculator.webp" alt="мем траволта" />
                <figcaption>
                    <span>Кампания не приносит желаемого результата</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Высокие расходы бюджета без ожидаемого результата</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама не охватывает вашу целевую аудиторию</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают успеху ваших кампаний в Google Ads",
        mistakes: [
            {
                title: "Отсутствие анализа данных",
                description:
                    "Неиспользование аналитики Google Ads приводит к неправильным решениям и упущенным возможностям.",
            },
            {
                title: "Высокая стоимость кликов",
                description:
                    "Завышенные ставки приводят к большим расходам без ощутимого результата.",
            },
            {
                title: "Неправильный таргетинг",
                description:
                    "Кампания показывает рекламу людям, которые не заинтересованы в вашем продукте.",
            },
            {
                title: "Игнорирование минус-слов",
                description:
                    "Отсутствие минус-слов ведет к нерелевантным кликам и потере бюджета.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Слабые тексты и креативы не привлекают пользователей и снижают эффективность кампаний.",
            },
            {
                title: "Неэффективные посадочные страницы",
                description:
                    "Целевая страница не соответствует ожиданиям пользователя, что снижает конверсии.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Сверхбольшие расходы на рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/travolta.webp" alt="Потеря клиентов" />
                <figcaption><span>Нет клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/brend.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/runner3.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Потеря позиций на рынке</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Как профессиональная оптимизация улучшит ваши кампании в Google Ads?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Оптимизация ставок и таргетинга позволяет сэкономить бюджет и получить больше кликов.",
            },
            {
                title: "Повышение качества трафика.",
                description:
                    "Фокус на релевантной аудитории увеличивает шансы на конверсии.",
            },
            {
                title: "Улучшение конверсий.",
                description:
                    "Оптимизация посадочных страниц и объявлений приводит к росту числа заявок и продаж.",
            },
            {
                title: "Рост ROI.",
                description:
                    "Максимальная отдача от каждого вложенного доллара за счет регулярного анализа и корректировок.",
            },
            {
                title: "Эффективное управление.",
                description:
                    "С учетом особенностей турецкого рынка ваша реклама будет работать на полную мощность.",
            },
        ],
        solution_title: "Что входит в услугу оптимизации Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Аудит текущих кампаний",
                description:
                    "Изучаем ваши кампании, чтобы выявить слабые места и точки роста.",
            },
            {
                number: "2",
                title: "Оптимизация ключевых слов",
                description:
                    "Настраиваем эффективный таргетинг и добавляем минус-слова для устранения нерелевантных показов.",
            },
            {
                number: "3",
                title: "Корректировка ставок",
                description:
                    "Оптимизируем ставки для повышения эффективности при минимальных затратах.",
            },
            {
                number: "4",
                title: "Создание новых объявлений",
                description:
                    "Разрабатываем креативы, которые привлекают внимание и повышают кликабельность.",
            },
            {
                number: "5",
                title: "Оптимизация посадочных страниц",
                description:
                    "Улучшаем целевые страницы, чтобы повысить шансы на конверсии.",
            },
            {
                number: "6",
                title: "Регулярная аналитика",
                description:
                    "Отслеживаем результаты кампаний и предоставляем отчеты с рекомендациями.",
            },
        ],
        action_title: "Хотите повысить эффективность вашей рекламы?",
        actions:
            "Свяжитесь с нами, и мы сделаем ваши рекламные кампании в Google Ads более прибыльными!",
        img: "/images/services/green5.webp",
        price: 300,
        old_price: 400,
        period: 7,
        works: [],
    },
    {
        id: 8,
        slug: "google-audit",
        line: [
            "Аудит Google Ads",
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Аудит рекламных кампаний в Google Ads",
        subtitle:
            "Не уверены в эффективности ваших рекламных кампаний? Мы найдем точки роста!",
        subtitle2:
            "<p>Аудит Google Ads = </p><p>Экономия бюджета + Максимальный результат</p>",
        meta_desc:
            "🔍 Аудит рекламных кампаний в Google Ads 🌟 Оценка эффективности и выявление слабых мест ✅ Повышение ROI и оптимизация бюджета 🔝 Профессиональный подход к улучшению ваших рекламных кампаний для максимального результата 💡 Закажите аудит и улучшите свою рекламу уже сегодня! 🚀",
        keywords:
            "аудит Google Ads, анализ рекламных кампаний, проверка эффективности рекламы, оптимизация Google Ads, реклама повышение ROI, аудит ключевых слов, снижение расходов, улучшение конверсий, профессиональная проверка рекламы",
        top_form_title: "Заказать аудит рекламных кампаний Гугл",
        problem_title:
            "Почему важно проводить аудит рекламных кампаний в Google Ads?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/idk.webp" alt="мем траволта" />
                <figcaption>
                    <span>Вы не знаете, насколько эффективна ваша реклама</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Вложения в рекламу не приносят пользы</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Потенциальные клиенты уходят к конкурентам</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Что может пойти не так в ваших рекламных кампаниях?",
        mistakes: [
            {
                title: "Неправильный выбор ключевых слов",
                description:
                    "Ваши объявления могут показываться нецелевой аудитории, из-за чего вы теряете деньги.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Вы платите слишком много за клики, не получая соответствующей отдачи.",
            },
            {
                title: "Отсутствие минус-слов",
                description:
                    "Ваши объявления могут показываться по нерелевантным запросам, что снижает эффективность.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Непривлекательные тексты и креативы уменьшают кликабельность и результативность.",
            },
            {
                title: "Ошибки в таргетинге",
                description:
                    "Реклама не нацелена на тех, кто действительно заинтересован в вашем продукте.",
            },
        ],
        pain_title: "Что вы теряете без профессионального аудита?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="Потеря бюджета" />
                <figcaption><span>Излишние траты на рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Падение доверия" />
                <figcaption><span>Падение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/runner3.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что дает аудит рекламных кампаний Google Ads?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Вы узнаете, где теряете деньги, и сможете оптимизировать бюджет.",
            },
            {
                title: "Улучшение таргетинга.",
                description:
                    "Объявления будут показываться вашей целевой аудитории.",
            },
            {
                title: "Повышение конверсий.",
                description:
                    "Реклама станет эффективнее, привлекая больше клиентов.",
            },
            {
                title: "Рост CTR и качества объявлений.",
                description:
                    "Лучшие тексты и креативы привлекут больше внимания.",
            },
            {
                title: "Подробный анализ конкурентов.",
                description:
                    "Вы получите представление о том, как обойти конкурентов.",
            },
            {
                title: "Повышение ROI.",
                description:
                    "Каждый вложенный доллар начнет приносить больше прибыли.",
            },
        ],
        solution_title: "Что входит в услугу аудита Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Анализ структуры кампаний",
                description:
                    "Мы проверяем, насколько грамотно организованы ваши кампании.",
            },
            {
                number: "2",
                title: "Проверка ключевых слов",
                description:
                    "Оцениваем актуальность ключевых слов и наличие минус-слов.",
            },
            {
                number: "3",
                title: "Оценка качества объявлений",
                description: "Проверяем тексты, креативы и призывы к действию.",
            },
            {
                number: "4",
                title: "Анализ таргетинга",
                description: "Проверяем настройки аудитории и геотаргетинг.",
            },
            {
                number: "5",
                title: "Отчет и рекомендации",
                description:
                    "Вы получаете подробный отчет с рекомендациями по улучшению.",
            },
        ],
        action_title: "Хотите узнать, как сделать вашу рекламу эффективнее?",
        actions:
            "Закажите аудит рекламных кампаний Google Ads прямо сейчас и получите рекомендации для достижения максимального результата!",
        img: "/images/services/green4.webp",
        price: 200,
        old_price: 250,
        period: 3,
        works: [],
    },
    //Yandex
    {
        id: 9,
        slug: "yandex-setting",
        line: [
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Настройка рекламы в Yandex Direct",
        subtitle: "Мало клиентов или совсем нет? Вам однозначно поможет",
        subtitle2:
            "<p>Эффективная реклама в Яндекс Директ = </p><p>Клиенты + Увеличение продаж</p>",
        meta_desc:
            "🚀 Настройка рекламы в Yandex Direct 🌟 Повышайте видимость и привлекайте клиентов с помощью профессиональной настройки рекламы ✅ Оптимизация бюджета и максимальная эффективность 🔝 Закажите настройку рекламы в Yandex Direct и увидьте рост продаж и вовлеченности! 🔥",
        keywords:
            "настройка и ведение рекламы, аналитика кампаний, оптимизация директ, продвижение бизнеса в Яндекс, привлечение клиентов через контекстную рекламу, управление рекламными бюджетами, запуск и оптимизация рекламных кампаний, настройка таргетинга, улучшение показателей конверсии",
        top_form_title: "Заказать настройку рекламы Yandex",
        problem_title:
            "Вы ещё не заказали настройку рекламы в Yandex Direct или она неэффективна?",
        problems: `<div>
        <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта"/>
                <figcaption>
                    <span>Ваш бизнес незаметен в Интернете или вас там нет</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.webp" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Потенциальные клиенты не могут вас найти</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Клиенты выбирают ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают успеху рекламы в Яндекс Директ",
        mistakes: [
            {
                title: "Некорректный таргетинг",
                description:
                    "Вы неправильно определили целевую аудиторию. Ваша реклама показывается людям, которые не заинтересованы в ваших услугах или продуктах, что приводит к низкому уровню конверсии и потере бюджета.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Ставки на ключевые слова установлены слишком высоко, что приводит к нерациональным расходам. Без анализа конкурентов вы переплачиваете за каждый клик.",
            },
            {
                title: "Ошибки в настройке ключевых слов",
                description:
                    "Неправильный выбор ключевых слов или отсутствие минус-слов приводит к тому, что ваша реклама отображается по нерелевантным запросам, не принося пользы.",
            },
            {
                title: "Недостаточный анализ конкурентов",
                description:
                    "Вы не изучаете конкурентные предложения, что делает вашу рекламу менее привлекательной. Клиенты уходят к конкурентам, которые предлагают более выгодные условия или более четкий месседж.",
            },
            {
                title: "Плохое объявление",
                description:
                    "Непривлекательный текст объявления или отсутствие четкого призыва к действию (CTA) уменьшает кликабельность и снижает шансы привлечь клиентов.",
            },
            {
                title: "Отсутствие тестирования",
                description:
                    "Вы не проводите A/B тестирование различных объявлений, что не позволяет выявить наиболее эффективные стратегии и подходы.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/money.webp" alt="Высокие затраты" />
            <figcaption><span>Высокие затраты без отдачи</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
            <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
            <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/runner3.webp" alt="Отставание от конкурентов" />
            <figcaption><span>Отставание от конкурентов</span></figcaption>
        </figure>
    </div>`,
        hope_title:
            "Как настройка рекламы в Яндекс Директ может изменить вашу ситуацию?",
        hopes: [
            {
                title: "Появление вашей компании на первых позициях в поиске.",
                description:
                    "С помощью правильно настроенной рекламы, ваша компания будет занимать топовые позиции в результатах поиска, что увеличивает вероятность привлечения новых клиентов и рост видимости на рынке.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация рекламных кампаний и выбор правильных ключевых слов позволяет снизить стоимость привлечения каждого клиента, повышая рентабельность инвестиций.",
            },
            {
                title: "Повышение узнаваемости вашего бренда.",
                description:
                    "Регулярные показы вашего объявления аудитории способствуют увеличению узнаваемости и лояльности клиентов к вашему бренду.",
            },
            {
                title: "Рост продаж и прибыли.",
                description:
                    "Эффективные рекламные кампании приводят к большему количеству покупок и, как следствие, росту прибыли вашего бизнеса.",
            },
            {
                title: "Увеличение числа качественных лидов.",
                description:
                    "Таргетинг и сегментация аудитории позволяют привлекать потенциальных клиентов, которые действительно заинтересованы в ваших услугах и товарах.",
            },
            {
                title: "Оптимизация бюджета на рекламу.",
                description:
                    "Профессиональная настройка кампаний помогает эффективно распределять рекламный бюджет, направляя его на наиболее результативные ключевые слова и объявления.",
            },
            {
                title: "Улучшение качества рекламных кампаний.",
                description:
                    "Анализ и оптимизация кампаний позволяют повысить CTR (кликабельность), снизить стоимость клика и увеличить общую эффективность рекламы.",
            },
            {
                title: "Конкурентные преимущества на рынке.",
                description:
                    "С помощью стратегического подхода к настройке рекламы вы можете создать уникальное предложение, которое выделит ваш бизнес среди конкурентов.",
            },
        ],

        solution_title:
            "Что включает наша услуга настройки рекламы в Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Анализ вашей ниши и целевой аудитории",
                description:
                    "Мы изучаем особенности вашего бизнеса, ваших клиентов и конкурентов. Это помогает определить, какие стратегии и подходы будут наиболее эффективными для привлечения целевой аудитории.",
            },
            {
                number: "2",
                title: "Настройка ключевых слов и таргетинга",
                description:
                    "Мы подбираем ключевые слова, которые наиболее точно отражают запросы вашей аудитории, и настраиваем таргетинг для охвата именно тех клиентов, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                number: "3",
                title: "Создание привлекательных объявлений",
                description:
                    "Мы разрабатываем тексты и визуалы, которые привлекают внимание, вызывают интерес и побуждают кликнуть. Каждый элемент объявления ориентирован на достижение максимальной конверсии.",
            },
            {
                number: "4",
                title: "Оптимизация ставок и мониторинг",
                description:
                    "Мы управляем вашими ставками, чтобы достичь максимального результата при минимальных затратах. Регулярный мониторинг позволяет своевременно корректировать кампании для достижения лучшей производительности.",
            },
            {
                number: "5",
                title: "Аналитика и улучшение стратегии",
                description:
                    "Мы предоставляем регулярные отчеты о ходе рекламной кампании, анализируем результаты и внедряем улучшения, чтобы повысить эффективность и рентабельность ваших вложений.",
            },
        ],

        action_title: "Готовы вывести бизнес на новый уровень?",
        actions:
            "Закажите настройку рекламы в Яндекс Директ прямо сейчас и начните привлекать клиентов уже с первого дня!",
        img: "/images/services/yellow1.webp",

        price: 130,
        old_price: 150,
        period: 5,
        works_title: "Калькулятор определения ориентировочной стоимости",
        works_desc: `<article>        
                 <p>Стоимость настройки рекламы в Яндекс Директ рассчитывается ориентировочно. Окончательная стоимость определяется путем переговоров.</p>
                <p>Для каждой страницы сайта или каждого отдельного товара создаются несколько типов кампаний:</p>
                <ul>
                    <li>Поисковая реклама (трафик с поиска Яндекса)</li>
                    <li>Реклама в Рекламной сети Яндекса (РСЯ) для охвата аудитории на площадках-партнёрах</li>
                    <li>Ретаргетинг (повторное привлечение аудитории, посетившей ваш сайт)</li>
                </ul>
            </article>`,
        works: [
            // Этап 1. Базовые настройки аккаунта и интеграций
            {
                id: 1,
                name: "Создание аккаунта Директ",
                costPerUnit: 10,
                selected: false,
                perCampaign: false,
            },
            {
                id: 2,
                name: "Подключение и настройка Метрики",
                costPerUnit: 15,
                selected: false,
                perCampaign: false,
            },
            {
                id: 3,
                name: "Настройка счетчиков и целей",
                costPerUnit: 15,
                selected: false,
                perCampaign: false,
            },
            {
                id: 4,
                name: "Подключение Яндекс.Бизнес",
                costPerUnit: 20,
                selected: false,
                perCampaign: false,
            },

            // Этап 2. Общие настройки и настройка кампаний
            {
                id: 5,
                name: "Анализ целевой аудитории и сегментация",
                costPerUnit: 20,
                selected: true,
                perCampaign: true,
            },

            {
                id: 6,
                name: "Сбор семантики",
                costPerUnit: 40,
                selected: true,
                perCampaign: true,
            },
            {
                id: 7,
                name: "Настройка гео- и языкового таргетинга",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 8,
                name: "Создание кампаний",
                costPerUnit: 20,
                selected: true,
                perCampaign: true,
            },
            {
                id: 9,
                name: "Создание объявлений",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 10,
                name: "Настройка расписания показов объявлений",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 11,
                name: "Настройка бюджета и ставок ",
                costPerUnit: 10,
                selected: true,
                perCampaign: true,
            },
            {
                id: 12,
                name: "Создание и настройка кампании в РСЯ",
                costPerUnit: 25,
                selected: false,
                perCampaign: true,
            },
            {
                id: 13,
                name: "Настройка ретаргетинга для кампании",
                costPerUnit: 25,
                selected: false,
                perCampaign: true,
            },
            {
                id: 14,
                name: "Оптимизация кампаний после запуска",
                costPerUnit: 10,
                selected: false,
                perCampaign: true,
            },
        ],
    },
    {
        id: 10,
        slug: "yandex-management",
        line: [
            "Настройка рекламных кампаний",
            "Ведение Яндекс Директ",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Ведение кампаний в Яндекс Директ",
        subtitle:
            "Максимальная эффективность вашей рекламы с профессиональным ведением кампаний в Яндекс Директ!",
        subtitle2:
            "<p>Успешная реклама в Яндекс Директ = </p><p>Экономия + Клиенты + Результаты</p>",
        meta_desc:
            "🚀 Ведение рекламных кампаний в Яндекс Директ 🌟 Повышайте свою видимость и привлекайте клиентов с помощью профессионального управления рекламой ✅ Эффективная настройка и оптимизация кампаний для максимальных результатов 🔝 Закажите ведение рекламных кампаний Яндекс Директ и наблюдайте рост конверсий и продаж! 🔥",
        keywords:
            "ведение рекламных кампаний, управление Яндекс Директ, оптимизация рекламы, аналитика данных, снижение затрат, повышение конверсий, профессиональное управление рекламой, улучшение ROI, таргетинг в Яндекс, реклама, привлечение клиентов",
        top_form_title: "Заказать ведение кампаний Яндекс",
        problem_title:
            "Почему важно ведение рекламных кампаний в Яндекс Директ правильно?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/notwworking.webp" alt="мем траволта" />
                <figcaption>
                    <span>Низкая эффективность текущих кампаний</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Высокие расходы без ощутимых результатов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама не охватывает вашу целевую аудиторию</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки при ведении рекламных кампаний в Яндекс Директ",
        mistakes: [
            {
                title: "Неправильная настройка таргетинга",
                description:
                    "Неверный выбор параметров таргетинга приводит к нерелевантным показам.",
            },
            {
                title: "Нерегулярный анализ кампаний",
                description:
                    "Кампания теряет актуальность без постоянного мониторинга и корректировок.",
            },
            {
                title: "Высокие ставки без оптимизации",
                description:
                    "Неправильно установленные ставки увеличивают расходы без увеличения результатов.",
            },
            {
                title: "Слабые объявления",
                description:
                    "Малоэффективные тексты и креативы не привлекают внимание пользователей.",
            },
            {
                title: "Игнорирование минус-слов",
                description:
                    "Отсутствие минус-слов приводит к нерелевантным кликам и потерям бюджета.",
            },
            {
                title: "Неиспользование аналитики",
                description:
                    "Отсутствие анализа данных кампании мешает увидеть ключевые точки роста.",
            },
        ],
        pain_title:
            "Какие потери несет бизнес из-за неэффективного ведения рекламы в Яндекс Директ?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Большие расходы на рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Упущенные клиенты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение репутации вашего бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/tongue.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Конкуренты занимают вашу нишу</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Как профессиональное ведение кампаний в Яндекс Директ поможет вашему бизнесу?",
        hopes: [
            {
                title: "Оптимизация расходов.",
                description:
                    "Снижение затрат на клики и увеличение ROI за счет грамотного управления бюджетом.",
            },
            {
                title: "Рост качества трафика.",
                description:
                    "Привлечение именно тех пользователей, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                title: "Увеличение числа клиентов.",
                description:
                    "Эффективные рекламные кампании приводят к росту продаж и расширению клиентской базы.",
            },
            {
                title: "Более высокая позиция в поиске.",
                description:
                    "Ваша реклама будет занимать лидирующие позиции в Яндекс.Директ, обеспечивая высокую видимость.",
            },
            {
                title: "Максимальное использование бюджета.",
                description:
                    "Каждый рубль будет работать на достижение ваших бизнес-целей.",
            },
            {
                title: "Эффективное продвижение.",
                description:
                    "С учетом особенностей турецкого рынка, реклама будет привлекать локальных клиентов.",
            },
        ],
        solution_title:
            "Что входит в услугу ведения рекламных кампаний в Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Анализ текущих кампаний",
                description:
                    "Проверяем эффективность настроек, выявляем слабые стороны и разрабатываем план улучшений.",
            },
            {
                number: "2",
                title: "Настройка таргетинга и ключевых слов",
                description:
                    "Определяем наиболее эффективные параметры показа и ключевые слова для вашей аудитории.",
            },
            {
                number: "3",
                title: "Создание новых объявлений",
                description:
                    "Разрабатываем креативы и тексты, которые привлекают внимание и увеличивают CTR.",
            },
            {
                number: "4",
                title: "Постоянный мониторинг и корректировка",
                description:
                    "Адаптируем кампании под изменения в рынке и поведение аудитории.",
            },
            {
                number: "5",
                title: "Аналитика и отчетность",
                description:
                    "Предоставляем регулярные отчеты с рекомендациями для дальнейшего улучшения.",
            },
        ],
        action_title: "Хотите, чтобы ваша реклама приносила больше клиентов?",
        actions:
            "Свяжитесь с нами, и мы сделаем вашу рекламу в Яндекс Директ более эффективной!",
        img: "/images/services/yellow2.webp",
        price: 250,
        old_price: 300,
        period: 7,
        works: [],
    },
    {
        id: 11,
        slug: "yandex-optimization",
        line: [
            "Оптимизация Яндекс Директ",
            "Улучшение рекламы",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Оптимизация кампаний в Яндекс Директ",
        subtitle:
            "Хотите получить максимум от рекламы? Мы сделаем ваши кампании более эффективными!",
        subtitle2:
            "<p>Оптимизация Яндекс Директ = </p><p>Экономия + Результат + Увеличение прибыли</p>",
        meta_desc:
            "🔧 Оптимизация рекламных кампаний в Яндекс Директ 🌟 Добивайтесь максимальной эффективности вашей рекламы с помощью профессиональных настроек и оптимизации ✅ Снижение затрат, повышение конверсий и привлечение качественных клиентов 🔝 Закажите оптимизацию рекламы в Яндекс Директ и получайте максимальную отдачу от своих инвестиций! 🚀",
        keywords:
            "оптимизация Яндекс Директ, настройка рекламы, анализ кампаний, снижение затрат, повышение конверсий, реклама, профессиональное управление, улучшение результатов рекламы, аудит рекламных кампаний, эффективная реклама",
        top_form_title: "Заказать оптимизацию кампаний Яндекс",
        problem_title:
            "Почему важно оптимизировать рекламные кампании в Яндекс Директ?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="мем траволта" />
                <figcaption>
                    <span>Вы платите больше, чем нужно</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/simpsons.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Реклама не приносит клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notsee1.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Кампания неэффективна</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Частые ошибки при ведении кампаний в Яндекс Директ",
        mistakes: [
            {
                title: "Переоценка ключевых слов",
                description:
                    "Слишком высокие ставки приводят к чрезмерным расходам на рекламу.",
            },
            {
                title: "Отсутствие минус-слов",
                description:
                    "Без минус-слов реклама может показываться по нерелевантным запросам.",
            },
            {
                title: "Неправильный таргетинг",
                description:
                    "Реклама показывается не той аудитории, что снижает конверсии.",
            },
            {
                title: "Игнорирование аналитики",
                description: "Без анализа данных невозможно улучшить кампанию.",
            },
            {
                title: "Недостаточное внимание к CTR",
                description:
                    "Низкая кликабельность снижает эффективность и рейтинг объявлений.",
            },
        ],
        pain_title:
            "Что теряет бизнес без оптимизации рекламы в Яндекс Директ?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Потеря бюджета</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Упущенные продажи</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение узнаваемости бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/runner3.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Что дает профессиональная оптимизация рекламных кампаний в Яндекс Директ?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Правильный подбор ставок и оптимизация бюджета экономят ваши средства.",
            },
            {
                title: "Рост кликабельности объявлений.",
                description:
                    "Улучшение текстов и таргетинга повышает CTR и привлекает больше клиентов.",
            },
            {
                title: "Повышение качества трафика.",
                description: "Реклама нацелена на более релевантную аудиторию.",
            },
            {
                title: "Увеличение продаж.",
                description:
                    "Эффективная реклама приводит к большему числу покупок.",
            },
            {
                title: "Своевременные корректировки.",
                description:
                    "Мониторинг кампаний позволяет быстро устранять ошибки и повышать эффективность.",
            },
            {
                title: "Подробная отчетность.",
                description:
                    "Вы всегда знаете, как работает ваша реклама и какие результаты она приносит.",
            },
        ],
        solution_title:
            "Что входит в услугу оптимизации рекламных кампаний в Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Анализ текущих кампаний",
                description:
                    "Выявляем слабые места и определяем пути улучшения.",
            },
            {
                number: "2",
                title: "Оптимизация ставок и бюджета",
                description:
                    "Настраиваем разумные ставки для достижения максимального ROI.",
            },
            {
                number: "3",
                title: "Работа с ключевыми словами",
                description:
                    "Добавляем эффективные ключевые слова и исключаем нерелевантные запросы.",
            },
            {
                number: "4",
                title: "Изменение таргетинга",
                description:
                    "Точная настройка на целевую аудиторию для увеличения конверсий.",
            },
            {
                number: "5",
                title: "Тестирование и улучшение объявлений",
                description:
                    "Создаем новые креативы и тестируем их эффективность.",
            },
            {
                number: "6",
                title: "Подготовка отчетов",
                description:
                    "Регулярно предоставляем данные о результатах и рекомендации по развитию.",
            },
        ],
        action_title:
            "Хотите, чтобы реклама в Яндекс Директ приносила больше прибыли?",
        actions:
            "Закажите услугу оптимизации рекламных кампаний в Яндекс Директ уже сегодня!",
        img: "/images/services/yellow3.webp",
        price: 300,
        old_price: 400,
        period: 7,
        works: [],
    },
    {
        id: 12,
        slug: "yandex-audit",
        line: [
            "Аудит Яндекс Директ",
            "Анализ кампаний",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Аудит кампаний в Яндекс Директ",
        subtitle:
            "Сомневаетесь в эффективности рекламы? Мы выявим слабые места и подскажем, как их устранить.",
        subtitle2:
            "<p>Аудит Яндекс Директ = </p><p>Экономия бюджета + Увеличение продаж</p>",
        meta_desc:
            "🔍 Аудит рекламных кампаний в Яндекс Директ 💡 Проверьте эффективность своих рекламных кампаний, чтобы выявить слабые места и увеличить ROI ✅ Профессиональный анализ поможет оптимизировать ставки, улучшить таргетинг и повысить конверсии 🌟 Закажите аудит рекламы и сделайте шаг к успешным продажам и привлечению клиентов! 🚀",
        keywords:
            "аудит Яндекс Директ, анализ рекламных кампаний, проверка эффективности рекламы, оптимизация Яндекс Директ, реклама, аудит ключевых слов, снижение расходов, улучшение конверсий, профессиональная проверка рекламы, ROI аудит",
        top_form_title: "Заказать аудит кампаний Яндекс",
        problem_title:
            "Почему ваш бизнес нуждается в аудите рекламных кампаний?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/idk.webp" alt="мем траволта" />
                <figcaption>
                    <span>Не знаете, куда уходят рекламные бюджеты</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/keidj.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Платите за клики, которые не приносят клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/bin.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Объявления работают на ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Что может быть не так в рекламных кампаниях?",
        mistakes: [
            {
                title: "Слабый анализ аудитории",
                description:
                    "Ваши объявления показываются не той аудитории, что снижает конверсии.",
            },
            {
                title: "Неэффективное использование ключевых слов",
                description:
                    "Нет минус-слов, неправильная ставка на ключевые запросы или отсутствие релевантности.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Объявления не привлекают внимание и теряют клиентов.",
            },
            {
                title: "Ошибки в геотаргетинге",
                description:
                    "Реклама показывает ваши объявления не в тех регионах, где находятся клиенты.",
            },
            {
                title: "Недостаток аналитики",
                description:
                    "Вы не анализируете показатели, что приводит к потере бюджета.",
            },
        ],
        pain_title: "Чем опасна неэффективная реклама?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="Потеря бюджета" />
                <figcaption><span>Напрасные траты на кампании</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Уход клиентов к конкурентам</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Падение доверия" />
                <figcaption><span>Потеря имиджа бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/bennyhill.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Потеря конкурентных преимуществ</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что даст аудит рекламных кампаний в Яндекс Директ?",
        hopes: [
            {
                title: "Оптимизация расходов.",
                description:
                    "Вы узнаете, где можно сократить затраты без потери эффективности.",
            },
            {
                title: "Увеличение ROI.",
                description:
                    "Рекламный бюджет начнет приносить больше прибыли.",
            },
            {
                title: "Анализ конкурентов.",
                description:
                    "Поймете, как сделать ваши объявления сильнее конкурентных.",
            },
            {
                title: "Повышение качества объявлений.",
                description: "Лучшие тексты и креативы повысят кликабельность.",
            },
            {
                title: "Корректный таргетинг.",
                description:
                    "Реклама будет показываться только целевой аудитории.",
            },
            {
                title: "Снижение стоимости клика.",
                description:
                    "Эффективная стратегия уменьшит расходы на привлечение клиентов.",
            },
        ],
        solution_title:
            "Что включает аудит рекламных кампаний в Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Проверка настроек кампаний",
                description:
                    "Мы оцениваем структуру, геотаргетинг и настройки аудиторий.",
            },
            {
                number: "2",
                title: "Анализ ключевых слов",
                description:
                    "Изучаем использование ключевых слов и подбираем минус-слова.",
            },
            {
                number: "3",
                title: "Оценка качества объявлений",
                description:
                    "Проверяем тексты, изображения и их релевантность.",
            },
            {
                number: "4",
                title: "Анализ показателей эффективности",
                description:
                    "Сравниваем CTR, CPC, конверсии и даем рекомендации.",
            },
            {
                number: "5",
                title: "Отчет и план действий",
                description:
                    "Вы получаете полный отчет с рекомендациями по улучшению.",
            },
        ],
        action_title: "Готовы вывести рекламу на новый уровень?",
        actions:
            "Закажите аудит Яндекс Директ прямо сейчас и получите максимум от своих рекламных вложений!",
        img: "/images/services/yellow5.webp",
        price: 200,
        old_price: 250,
        period: 3,
        works: [],
    },
    //Дизайн
    {
        id: 13,
        slug: "website-design",
        line: [
            "Дизайн сайтов",
            "UX/UI дизайн",
            "Графический дизайн",
            "Прототипирование",
            "Адаптивный дизайн",
            "Мобильная версия",
            "Дизайн интерфейсов",
            "Современный веб-дизайн",
            "Эстетика сайта",
            "Удобство использования",
        ],
        title: "Разработка дизайна для вашего веб-сайта",
        subtitle:
            "Хотите, чтобы ваш сайт выглядел стильно и профессионально? Мы создадим дизайн, который покорит сердца ваших клиентов!",
        subtitle2:
            "<p>Красивый дизайн = </p><p>Увеличение доверия + Привлечение аудитории</p>",
        meta_desc:
            "🎨 Дизайн веб-сайтов ✨ Создаем уникальные и удобные UX/UI-решения для вашего бизнеса. Профессиональный подход, адаптивный дизайн и внимание к деталям 🚀 Закажите дизайн, который выделит ваш бренд и привлечет клиентов уже сегодня!",
        keywords:
            "дизайн веб-сайтов, UX/UI дизайн, графический дизайн, создание макетов, прототипирование, адаптивный дизайн, веб-дизайн, мобильная версия сайта, профессиональный дизайн, уникальный стиль",
        top_form_title: "Заказать дизайн сайта",
        problem_title: "Почему вашему сайту нужен профессиональный дизайн?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем про неудобный интерфейс" />
                <figcaption>
                    <span>Ваш сайт выглядит устаревшим и отталкивает посетителей</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.webp" alt="мем про низкую конверсию" />
                <figcaption>
                    <span>Сложная навигация мешает посетителям найти нужную информацию</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/mobile.webp" alt="мем про ошибки на мобильной версии" />
                <figcaption>
                    <span>Сайт не адаптирован для мобильных устройств</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые портят ваш дизайн",
        mistakes: [
            {
                title: "Непрофессиональный внешний вид",
                description:
                    "Сайт не вызывает доверия из-за устаревшего или дилетантского дизайна.",
            },
            {
                title: "Несоответствие фирменному стилю",
                description:
                    "Дизайн сайта не отражает индивидуальность вашего бренда.",
            },
            {
                title: "Плохая читаемость текста",
                description:
                    "Неконтрастные цвета и неудобный шрифт отпугивают пользователей.",
            },
            {
                title: "Отсутствие визуальной иерархии",
                description:
                    "Посетители не могут выделить важные элементы страницы.",
            },
            {
                title: "Сложный интерфейс",
                description:
                    "Сайт не интуитивно понятен, что мешает пользователям взаимодействовать с ним.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за плохого дизайна?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/calculator.webp" alt="Потери продаж" />
                <figcaption><span>Снижение продаж</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/nope.webp" alt="Плохое первое впечатление" />
                <figcaption><span>Негативное первое впечатление</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенные возможности" />
                <figcaption><span>Упущенные возможности для роста</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как качественный дизайн поможет вашему бизнесу?",
        hopes: [
            {
                title: "Создание положительного первого впечатления.",
                description:
                    "Ваш сайт будет выглядеть стильно и профессионально, завоевывая доверие с первых секунд.",
            },
            {
                title: "Повышение удобства использования.",
                description:
                    "Интуитивно понятный интерфейс улучшает опыт пользователей.",
            },
            {
                title: "Сохранение уникальности бренда.",
                description:
                    "Дизайн подчеркнет ваш фирменный стиль и ценности.",
            },
            {
                title: "Увеличение конверсий.",
                description:
                    "Адаптивный и привлекательный дизайн мотивирует пользователей на действия.",
            },
        ],
        solution_title: "Что входит в услугу дизайна веб-сайта?",
        solutions: [
            {
                number: "1",
                title: "Анализ вашего бизнеса и аудит аудитории",
                description:
                    "Изучаем потребности вашей целевой аудитории и специфику бизнеса для создания оптимального дизайна.",
            },
            {
                number: "2",
                title: "Создание уникального стиля",
                description:
                    "Разрабатываем визуальный стиль, который подчеркивает индивидуальность вашего бренда.",
            },
            {
                number: "3",
                title: "Прототипирование и макетирование",
                description:
                    "Готовим удобные и функциональные макеты для удобства и наглядности.",
            },
            {
                number: "4",
                title: "Оптимизация для всех устройств",
                description:
                    "Гарантируем корректное отображение на десктопах, планшетах и смартфонах.",
            },
        ],
        action_title: "Хотите дизайн, который покорит сердца ваших клиентов?",
        actions:
            "Свяжитесь с нами, чтобы обсудить, как мы можем улучшить ваш сайт. Дизайн, который вдохновляет и привлекает!",
        img: "/images/services/blue1.webp",
        price: 500,
        old_price: 600,
        period: 10,
        works: [],
    },
    {
        id: 14,
        slug: "app-design",
        line: [
            "Дизайн веб-приложений",
            "UX/UI дизайн",
            "Интерактивный дизайн",
            "Дизайн интерфейсов",
            "Адаптивный дизайн",
            "Прототипирование",
            "Дизайн дашбордов",
            "Мобильные веб-приложения",
            "Современный веб-дизайн",
            "Интуитивный пользовательский опыт",
        ],
        title: "Разработка дизайна для веб-приложений",
        subtitle:
            "Ищете дизайн для веб-приложения, который будет не только стильным, но и функциональным? Мы сделаем его удобным и привлекательным!",
        subtitle2:
            "<p>Качественный дизайн = </p><p>Удобство + Привлечение пользователей</p>",
        meta_desc:
            "🎨 Дизайн веб-приложений 🌟 Создаем стильные, интуитивные и удобные UX/UI решения. Оптимизация под нужды пользователей и адаптивный дизайн для всех устройств 🚀 Закажите дизайн веб-приложения и вдохновите ваших клиентов на взаимодействие!",
        keywords:
            "дизайн веб-приложений, UX/UI дизайн, интерактивные интерфейсы, прототипирование, адаптивный дизайн, дашборды, удобство использования, мобильные веб-приложения, профессиональный дизайн, интуитивные интерфейсы",
        top_form_title: "Заказать дизайн веб-приложения",
        problem_title:
            "Почему вашему веб-приложению нужен профессиональный дизайн?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/neprivlecaet.webp" alt="мем про сложный интерфейс" />
                <figcaption>
                    <span>Интерфейс слишком сложен для пользователей</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/notsee.webp" alt="мем про разочарование" />
                <figcaption>
                    <span>Пользователи не понимают, как пользоваться вашим приложением</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/mobile.webp" alt="мем про ошибки на мобильных устройствах" />
                <figcaption>
                    <span>Дизайн не адаптирован под мобильные устройства</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые портят ваш веб-дизайн",
        mistakes: [
            {
                title: "Неинтуитивный интерфейс",
                description:
                    "Пользователи теряются и не понимают, как взаимодействовать с приложением.",
            },
            {
                title: "Отсутствие визуальной иерархии",
                description:
                    "Важные элементы приложения теряются в общем дизайне.",
            },
            {
                title: "Медленная работа приложения",
                description:
                    "Неоптимизированные элементы дизайна ухудшают производительность.",
            },
            {
                title: "Устаревший внешний вид",
                description:
                    "Приложение выглядит несоответствующим современным стандартам.",
            },
            {
                title: "Неполная адаптация под устройства",
                description:
                    "Некорректное отображение на разных экранах и устройствах.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за плохого дизайна?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря пользователей" />
                <figcaption><span>Потеря пользователей</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/dislike.webp" alt="Негативные отзывы" />
                <figcaption><span>Негативные отзывы о вашем приложении</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенные возможности" />
                <figcaption><span>Упущенные возможности для роста бизнеса</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как качественный дизайн поможет вашему приложению?",
        hopes: [
            {
                title: "Улучшение пользовательского опыта.",
                description:
                    "Интуитивно понятный дизайн делает взаимодействие с приложением легким и приятным.",
            },
            {
                title: "Привлечение новых пользователей.",
                description:
                    "Эстетичный и удобный дизайн вдохновляет больше людей воспользоваться вашим приложением.",
            },
            {
                title: "Увеличение вовлеченности.",
                description:
                    "Хорошо спроектированный интерфейс удерживает пользователей и мотивирует их на действия.",
            },
            {
                title: "Современный внешний вид.",
                description:
                    "Дизайн соответствует последним трендам и подчеркивает ваш профессионализм.",
            },
        ],
        solution_title: "Что входит в услугу дизайна веб-приложения?",
        solutions: [
            {
                number: "1",
                title: "Исследование аудитории и анализ требований",
                description:
                    "Изучаем потребности вашей целевой аудитории и разрабатываем дизайн, отвечающий их ожиданиям.",
            },
            {
                number: "2",
                title: "Создание прототипов и макетов",
                description:
                    "Разрабатываем интерактивные прототипы для демонстрации и проверки концепции дизайна.",
            },
            {
                number: "3",
                title: "Разработка адаптивного дизайна",
                description:
                    "Гарантируем удобное использование приложения на всех устройствах.",
            },
            {
                number: "4",
                title: "Тестирование и доработка",
                description:
                    "Проверяем интерфейс на удобство и устраняем возможные проблемы.",
            },
        ],
        action_title: "Хотите, чтобы ваше веб-приложение впечатляло?",
        actions:
            "Свяжитесь с нами, чтобы обсудить ваш проект! Мы создадим дизайн, который вдохновит пользователей.",
        img: "/images/services/blue2.webp",
        price: 800,
        old_price: 1000,
        period: 20,
        works: [],
    },
    {
        id: 15,
        slug: "ux-ui-design",
        line: [
            "UX/UI дизайн",
            "Дизайн пользовательских интерфейсов",
            "Пользовательский опыт",
            "Интерактивный дизайн",
            "Прототипирование",
            "Дизайн для приложений",
            "Дизайн для веб-сайтов",
            "Адаптивный UX/UI",
            "Мобильный UX/UI",
            "Современный UX/UI дизайн",
        ],
        title: "Профессиональный UX/UI дизайн",
        subtitle:
            "Ищете, как сделать интерфейс вашего сайта или приложения удобным и стильным? Мы создадим дизайн, который привлечет пользователей!",
        subtitle2:
            "<p>Эффективный UX/UI дизайн = </p><p>Удобство + Привлекательность + Высокая конверсия</p>",
        meta_desc:
            "🎨 UX/UI дизайн 🌟 Создание современных и интуитивных интерфейсов для ваших приложений и сайтов. Мы разрабатываем решения, которые делают использование удобным и привлекательным 🚀 Закажите UX/UI дизайн для роста вашего бизнеса!",
        keywords:
            "UX/UI дизайн, дизайн интерфейсов, пользовательский опыт, прототипирование, дизайн приложений, адаптивный UX/UI, удобные интерфейсы, интуитивный дизайн, современные решения, дизайн для мобильных приложений",
        top_form_title: "Заказать UX/UI дизайн",
        problem_title:
            "Почему вашему продукту нужен качественный UX/UI дизайн?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/notsee.webp" alt="мем сложный дизайн" />
                <figcaption>
                    <span>Пользователи путаются в интерфейсе</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем неудобное приложение" />
                <figcaption>
                    <span>Интерфейс не отвечает их ожиданиям</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/mobile.webp" alt="мем не адаптивный интерфейс" />
                <figcaption>
                    <span>Дизайн не адаптирован под разные устройства</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые могут испортить UX/UI дизайн",
        mistakes: [
            {
                title: "Отсутствие интуитивности",
                description:
                    "Пользователи не понимают, как пользоваться вашим продуктом.",
            },
            {
                title: "Слишком сложный дизайн",
                description:
                    "Ненужные элементы перегружают интерфейс и мешают восприятию.",
            },
            {
                title: "Неудобство на мобильных устройствах",
                description:
                    "Приложение или сайт не адаптированы для работы на смартфонах.",
            },
            {
                title: "Игнорирование пользовательского опыта",
                description:
                    "Дизайн не учитывает реальные потребности и сценарии использования.",
            },
        ],
        pain_title: "Что теряет бизнес из-за плохого UX/UI дизайна?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря пользователей" />
                <figcaption><span>Потеря пользователей</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/tongue.webp" alt="Снижение вовлеченности" />
                <figcaption><span>Снижение вовлеченности</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенные возможности" />
                <figcaption><span>Упущенные возможности роста</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как качественный UX/UI дизайн улучшит ваш продукт?",
        hopes: [
            {
                title: "Увеличение вовлеченности.",
                description:
                    "Интуитивные интерфейсы делают взаимодействие простым и приятным.",
            },
            {
                title: "Повышение конверсии.",
                description:
                    "Удобный и привлекательный дизайн мотивирует пользователей к действиям.",
            },
            {
                title: "Долговременное удержание пользователей.",
                description:
                    "Качественный UX/UI вызывает доверие и желание вернуться.",
            },
            {
                title: "Увеличение лояльности клиентов.",
                description:
                    "Современный дизайн помогает создать положительное впечатление о вашем продукте.",
            },
        ],
        solution_title: "Что входит в услугу UX/UI дизайна?",
        solutions: [
            {
                number: "1",
                title: "Анализ аудитории и целей продукта",
                description:
                    "Изучаем вашу целевую аудиторию и разрабатываем соответствующий дизайн.",
            },
            {
                number: "2",
                title: "Прототипирование и тестирование",
                description:
                    "Создаем прототипы и тестируем их на удобство и функциональность.",
            },
            {
                number: "3",
                title: "Разработка интерфейса",
                description:
                    "Создаем современный и эстетичный дизайн, который нравится пользователям.",
            },
            {
                number: "4",
                title: "Адаптивный дизайн",
                description:
                    "Обеспечиваем удобство использования на всех типах устройств.",
            },
        ],
        action_title: "Хотите UX/UI дизайн, который улучшит ваш продукт?",
        actions:
            "Свяжитесь с нами, чтобы обсудить ваш проект! Мы создадим интерфейс, который привлечет и удержит пользователей.",
        img: "/images/services/blue3.webp",
        price: 600,
        old_price: 700,
        period: 10,
        works: [],
    },
    //Инструменты
    {
        id: 16,
        slug: "tilda-development",
        line: [
            "Верстка на Tilda",
            "Сайты на Tilda",
            "Создание сайтов на Tilda",
            "Tilda дизайн",
            "Tilda адаптивность",
            "Бизнес сайты на Tilda",
            "Лендинги на Tilda",
            "Интернет-магазины на Tilda",
            "Профессиональная Tilda-верстка",
        ],
        title: "Верстка и создание сайтов на Tilda",
        subtitle:
            "Ищете стильный и удобный сайт на Tilda? Мы создаем сайты, которые работают на ваш успех!",
        subtitle2:
            "<p>Сайт на Tilda = </p><p>Минимальный бюджет + Быстрое создание + Максимальная функциональность</p>",
        meta_desc:
            "💻 Верстка сайтов на Tilda ✨ Стильные и функциональные сайты для бизнеса, лендинги и магазины. Быстрое создание, адаптивный дизайн, SEO-оптимизация и уникальный стиль 🚀 Закажите сайт на Tilda уже сегодня!",
        keywords:
            "сайты на Tilda, Tilda-верстка, создание сайтов на Tilda, дизайн сайтов Tilda, лендинги на Tilda, интернет-магазины Tilda, адаптивные сайты, сайты под ключ, Tilda SEO, профессиональная разработка Tilda",
        top_form_title: "Заказать сайт на Tilda",
        problem_title: "Почему вам нужен сайт на Tilda?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем нет сайта" />
                <figcaption>
                    <span>У вас нет сайта для привлечения клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем недостаток функций" />
                <figcaption>
                    <span>Ваш текущий сайт не функционален или не обновляется</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/mobile.webp" alt="мем не адаптивный сайт" />
                <figcaption>
                    <span>Сайт не адаптирован для мобильных устройств</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые можно избежать с Tilda",
        mistakes: [
            {
                title: "Отсутствие адаптивного дизайна",
                description:
                    "Сайты не отображаются корректно на мобильных устройствах.",
            },
            {
                title: "Долгое время разработки",
                description: "Создание сайта занимает слишком много времени.",
            },
            {
                title: "Сложность в обновлении",
                description:
                    "Трудно или невозможно редактировать контент сайта.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного сайта?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Потеря клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/emptywallet.webp" alt="Снижение продаж" />
                <figcaption><span>Снижение продаж</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как сайт на Tilda поможет вашему бизнесу?",
        hopes: [
            {
                title: "Быстрое создание сайта.",
                description:
                    "Tilda позволяет запускать сайты за считанные дни.",
            },
            {
                title: "Простота управления.",
                description:
                    "Вы сможете редактировать сайт без навыков программирования.",
            },
            {
                title: "Адаптивность.",
                description:
                    "Сайт будет отлично выглядеть на любых устройствах.",
            },
            {
                title: "SEO-оптимизация.",
                description:
                    "Сайты на Tilda легко продвигать в поисковых системах.",
            },
        ],
        solution_title: "Что входит в услугу разработки сайта на Tilda?",
        solutions: [
            {
                number: "1",
                title: "Анализ потребностей и целей",
                description:
                    "Изучаем ваш бизнес, чтобы предложить оптимальное решение.",
            },
            {
                number: "2",
                title: "Создание дизайна",
                description:
                    "Разрабатываем уникальный и стильный дизайн сайта.",
            },
            {
                number: "3",
                title: "Настройка функциональности",
                description: "Добавляем все необходимые блоки и функции.",
            },
            {
                number: "4",
                title: "SEO-настройка",
                description: "Оптимизируем сайт для поисковых систем.",
            },
        ],
        action_title: "Хотите стильный и функциональный сайт на Tilda?",
        actions:
            "Свяжитесь с нами, и мы создадим для вас современный сайт, который привлечет клиентов!",
        img: "/images/services/orange4.webp",
        price: 500,
        old_price: 600,
        period: 7,
        works: [],
    },
    {
        id: 17,
        slug: "wordpress-development",
        line: [
            "Верстка на WordPress",
            "Сайты на WordPress",
            "Создание сайтов на WordPress",
            "WordPress дизайн",
            "Плагины WordPress",
            "Бизнес сайты на WordPress",
            "Лендинги на WordPress",
            "Интернет-магазины на WordPress",
            "Профессиональная WordPress-верстка",
        ],
        title: "Создание и верстка сайтов на WordPress",
        subtitle:
            "Хотите мощный и функциональный сайт? WordPress — идеальное решение для вашего бизнеса!",
        subtitle2:
            "<p>Сайт на WordPress = </p><p>Масштабируемость + Гибкость + Поддержка современных стандартов</p>",
        meta_desc:
            "🌟 Верстка сайтов на WordPress 🔧 Полный цикл разработки: адаптивные сайты, SEO-настройка, уникальный дизайн. Подходит для бизнеса, блогов и магазинов. Закажите сайт уже сегодня!",
        keywords:
            "сайты на WordPress, WordPress-верстка, создание сайтов на WordPress, дизайн сайтов WordPress, интернет-магазины WordPress, адаптивные сайты, сайты под ключ, WordPress SEO, профессиональная разработка WordPress",
        top_form_title: "Заказать сайт на WordPress",
        problem_title: "Почему стоит выбрать WordPress для вашего сайта?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/angry.webp" alt="мем ограниченные возможности" />
                <figcaption>
                    <span>Ваш текущий сайт не соответствует потребностям бизнеса</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем устаревший дизайн" />
                <figcaption>
                    <span>Сайт выглядит устаревшим и теряет клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notsee1.webp" alt="мем без SEO" />
                <figcaption>
                    <span>Сайт не виден в поисковых системах</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые WordPress поможет избежать",
        mistakes: [
            {
                title: "Сложности в управлении контентом",
                description:
                    "WordPress предлагает удобную админ-панель для работы с сайтом.",
            },
            {
                title: "Ограниченный функционал",
                description:
                    "Благодаря множеству плагинов, WordPress легко расширяет свои возможности.",
            },
            {
                title: "Плохая адаптивность",
                description:
                    "WordPress-темы отлично работают на всех устройствах.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного сайта?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Упущенные возможности привлечения клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="Нет трафика" />
                <figcaption><span>Отсутствие трафика на сайт</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как сайт на WordPress поможет вашему бизнесу?",
        hopes: [
            {
                title: "Гибкость и масштабируемость.",
                description:
                    "WordPress подходит для любых типов сайтов: от блогов до магазинов.",
            },
            {
                title: "SEO-оптимизация.",
                description:
                    "Сайты на WordPress легко продвигаются в поисковых системах.",
            },
            {
                title: "Удобство в управлении.",
                description:
                    "Добавляйте контент и редактируйте страницы без технических знаний.",
            },
            {
                title: "Большой выбор готовых решений.",
                description:
                    "Множество тем и плагинов для быстрого запуска сайта.",
            },
        ],
        solution_title: "Что входит в услугу создания сайта на WordPress?",
        solutions: [
            {
                number: "1",
                title: "Изучение ваших задач и целей",
                description: "Определяем ключевые потребности вашего бизнеса.",
            },
            {
                number: "2",
                title: "Выбор подходящей темы или разработка дизайна",
                description: "Подбираем тему или создаем уникальный дизайн.",
            },
            {
                number: "3",
                title: "Настройка плагинов и функционала",
                description:
                    "Добавляем нужные модули, от SEO до интернет-магазина.",
            },
            {
                number: "4",
                title: "Тестирование и запуск",
                description:
                    "Гарантируем безупречную работу сайта на всех устройствах.",
            },
        ],
        action_title:
            "Готовы создать сайт, который будет работать на ваш бизнес?",
        actions:
            "Свяжитесь с нами, чтобы обсудить ваш проект. Мы создадим для вас сайт, который привлечет новых клиентов!",
        img: "/images/services/orange6.webp",
        price: 600,
        old_price: 750,
        period: 10,
        works: [],
    },
    {
        id: 18,
        slug: "manual-website-development",
        line: [
            "Рукописные сайты",
            "Сайты на HTML/CSS/JS",
            "Верстка HTML/CSS",
            "Кастомные сайты",
            "Frontend разработка",
            "Создание сайтов с нуля",
            "Сайты без CMS",
            "Минималистичные сайты",
            "Оптимизированные сайты",
            "Адаптивные сайты",
        ],
        title: "Создание рукописных веб-сайтов (HTML, CSS, JS)",
        subtitle:
            "Ищете легкий, быстрый и уникальный сайт? Мы создаем его без использования готовых платформ!",
        subtitle2:
            "<p>Рукописный сайт = </p><p>Скорость + Контроль + Полная кастомизация</p>",
        meta_desc:
            "⚡ Ручная разработка сайтов на HTML/CSS/JS 🎯 Уникальный дизайн, быстрая загрузка и точная настройка. Создаем сайты без шаблонов, адаптированные под ваши нужды.",
        keywords:
            "рукописные сайты, сайты с нуля, HTML/CSS/JS разработка, адаптивные сайты, оптимизированные сайты, уникальный дизайн, легкие сайты, быстрые сайты, сайты без CMS, создание сайтов вручную",
        top_form_title: "Заказать разработку уникального сайта",
        problem_title: "Почему стоит выбрать ручную разработку сайта?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/dislike.webp" alt="мем шаблонный сайт" />
                <figcaption>
                    <span>Шаблонные решения не подходят вашему бизнесу</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/angry.webp" alt="мем медленный сайт" />
                <figcaption>
                    <span>Ваш сайт медленно загружается и отпугивает клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/watchingyou.webp" alt="мем недостаток контроля" />
                <figcaption>
                    <span>Вы хотите больше контроля над функциональностью сайта</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые решают ручные сайты",
        mistakes: [
            {
                title: "Избыточность кода",
                description:
                    "Ручной код исключает лишние элементы, улучшая производительность.",
            },
            {
                title: "Ограничения платформ",
                description:
                    "Без использования CMS возможно реализовать любые идеи.",
            },
            {
                title: "Низкая скорость загрузки",
                description: "Минимизация кода делает сайт легким и быстрым.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного сайта?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Медленный сайт отталкивает клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/office.webp" alt="Нет уникальности" />
                <figcaption><span>Ваш сайт не выделяется среди конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как ручной сайт поможет вашему бизнесу?",
        hopes: [
            {
                title: "Быстрая загрузка страниц.",
                description:
                    "Минимальный и оптимизированный код улучшает пользовательский опыт.",
            },
            {
                title: "Полный контроль над функционалом.",
                description:
                    "Каждый элемент сайта создается с учетом ваших требований.",
            },
            {
                title: "Высокая производительность.",
                description:
                    "Рукописные сайты обеспечивают максимальную скорость и надежность.",
            },
            {
                title: "Уникальный дизайн.",
                description:
                    "Сайт будет выглядеть так, как вы хотите, без ограничений.",
            },
        ],
        solution_title: "Что входит в услугу ручной разработки сайта?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших потребностей",
                description:
                    "Понимаем ваши задачи и предлагаем лучшие решения.",
            },
            {
                number: "2",
                title: "Дизайн и прототипирование",
                description:
                    "Создаем уникальный дизайн, соответствующий вашим запросам.",
            },
            {
                number: "3",
                title: "Написание кода с нуля",
                description: "Ручная разработка на HTML, CSS и JavaScript.",
            },
            {
                number: "4",
                title: "Тестирование и оптимизация",
                description:
                    "Проверяем работу сайта и устраняем возможные ошибки.",
            },
        ],
        action_title: "Готовы к уникальному и быстрому сайту?",
        actions:
            "Свяжитесь с нами для обсуждения вашего проекта. Мы создадим сайт, который подчеркнет вашу уникальность!",
        img: "/images/services/orange2.webp",
        price: 800,
        old_price: 950,
        period: 12,
        works: [],
    },
    //App
    {
        id: 19,
        slug: "react-development",
        line: [
            "Разработка веб-приложений",
            "Приложения на React",
            "React разработка",
            "Frontend приложения",
            "Современные SPA",
            "React JS",
            "Single Page Applications",
            "Интерактивные веб-приложения",
            "Модульные приложения",
            "Кастомные решения на React",
        ],
        title: "Разработка мощных веб-приложений на React",
        subtitle:
            "Создаем быстрые, удобные и масштабируемые приложения для вашего бизнеса.",
        subtitle2:
            "<p>React приложения = </p><p>Интерактивность + Скорость + Простота масштабирования</p>",
        meta_desc:
            "🚀 Разработка веб-приложений на React 🌟 Современные интерфейсы, высокое качество кода и масштабируемые решения для вашего бизнеса.",
        keywords:
            "React разработка, веб-приложения на React, Frontend разработка, современные SPA, интерактивные приложения, кастомные веб-решения, масштабируемые приложения, быстрые веб-приложения",
        top_form_title: "Заказать разработку веб-приложения",
        problem_title: "Почему вашему бизнесу нужно React-приложение?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/angry.webp" alt="Медленный интерфейс" />
                <figcaption>
                    <span>Ваше приложение работает медленно</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="Непривлекательный интерфейс" />
                <figcaption>
                    <span>Интерфейс вашего приложения неудобен для пользователей</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/hardwork.webp" alt="Проблемы с масштабированием" />
                <figcaption>
                    <span>Сложно добавлять новые функции</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые решают React-приложения",
        mistakes: [
            {
                title: "Неинтерактивный интерфейс",
                description:
                    "React позволяет создавать живые, отзывчивые интерфейсы.",
            },
            {
                title: "Низкая производительность",
                description:
                    "React оптимизирует загрузку страниц и улучшает скорость работы.",
            },
            {
                title: "Сложности с обновлениями",
                description:
                    "Модульная структура React упрощает добавление новых функций.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного приложения?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goout.webp" alt="Потеря пользователей" />
                <figcaption><span>Пользователи уходят из-за медленного интерфейса</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/tongue.webp" alt="Негативный опыт" />
                <figcaption><span>Низкое удобство использования снижает лояльность</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как React-приложение поможет вашему бизнесу?",
        hopes: [
            {
                title: "Ускорение работы приложения.",
                description:
                    "React обеспечивает высокую скорость и отзывчивость.",
            },
            {
                title: "Улучшение пользовательского опыта.",
                description:
                    "Приложения становятся удобными и привлекательными.",
            },
            {
                title: "Простота масштабирования.",
                description: "React позволяет легко добавлять новые функции.",
            },
            {
                title: "Кроссплатформенность.",
                description:
                    "Приложения работают на любых устройствах и браузерах.",
            },
        ],
        solution_title: "Что входит в услугу разработки React-приложения?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших требований",
                description: "Определяем цели и задачи вашего проекта.",
            },
            {
                number: "2",
                title: "Создание архитектуры приложения",
                description:
                    "Разрабатываем модульную и масштабируемую структуру.",
            },
            {
                number: "3",
                title: "Разработка на React",
                description: "Создаем быстрые и качественные интерфейсы.",
            },
            {
                number: "4",
                title: "Интеграция с бекендом",
                description: "Настраиваем взаимодействие с серверной частью.",
            },
            {
                number: "5",
                title: "Тестирование и развертывание",
                description:
                    "Проверяем приложение и запускаем его в продакшен.",
            },
        ],
        action_title: "Хотите мощное и удобное приложение на React?",
        actions:
            "Свяжитесь с нами, чтобы обсудить ваш проект! Мы разработаем приложение, которое будет работать на вас.",
        img: "/images/services/white2.webp",
        price: 1200,
        old_price: 1400,
        period: 20,
        works: [],
    },
    {
        id: 20,
        slug: "fullstack",
        line: [
            "Fullstack разработка",
            "Фронтенд и Бекенд на Next.js",
            "JavaScript веб-разработка",
            "MERN стек",
            "React и Node.js",
            "MongoDB",
            "Express.js",
            "API интеграции",
            "Скалируемые веб-приложения",
            "Веб-приложения под ключ",
        ],
        title: "Полный цикл разработки на Next.js (MERN)",
        subtitle:
            "Создаем фронтенд и бекенд веб-приложений с использованием современного стека технологий.",
        subtitle2:
            "<p>Next.js + MERN = </p><p>Быстродействие + Масштабируемость + Функциональность</p>",
        meta_desc:
            "💻 Полный цикл разработки веб-приложений на Next.js и MERN (MongoDB, Express.js, React, Node.js) 🌟 Быстрая, безопасная и масштабируемая разработка для вашего бизнеса.",
        keywords:
            "Fullstack разработка, фронтенд и бекенд, Next.js, MERN стек, React, Node.js, MongoDB, Express.js, веб-приложения под ключ, API, веб-разработка",
        top_form_title: "Заказать разработку Fullstack веб-приложения",
        problem_title: "Почему важно интегрировать фронтенд и бекенд?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/corgy.webp" alt="Несогласованность фронтенда и бекенда" />
                <figcaption>
                    <span>Фронтенд и Бекенд не согласованы, что снижает производительность</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="Ограниченная функциональность" />
                <figcaption>
                    <span>Ограниченная функциональность приложения</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/takeallmoney.webp" alt="Высокие затраты на поддержку" />
                <figcaption>
                    <span>Сложности с масштабированием и высокой стоимостью поддержки</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые устраняет профессиональная Fullstack разработка",
        mistakes: [
            {
                title: "Разделение процессов разработки",
                description:
                    "Отсутствие единой платформы ведет к потерям времени и качества.",
            },
            {
                title: "Неполная интеграция с внешними сервисами",
                description: "Не все функции доступны пользователям.",
            },
            {
                title: "Сложности в масштабировании",
                description:
                    "Приложение не готово к росту аудитории и функционала.",
            },
        ],
        pain_title: "Какие потери несет бизнес без полного стека разработки?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/obida.webp" alt="Потеря времени и ресурсов" />
                <figcaption><span>Больше времени и ресурсов на доработки</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="Проблемы с удобством" />
                <figcaption><span>Меньше довольных пользователей</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/security.webp" alt="Проблемы с безопасностью" />
                <figcaption><span>Риск утечки данных</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как Fullstack разработка улучшит ваше приложение?",
        hopes: [
            {
                title: "Цельная разработка.",
                description:
                    "Единая команда работает над фронтендом и бекендом, что ускоряет процесс.",
            },
            {
                title: "Масштабируемое решение.",
                description:
                    "Приложение легко адаптируется под растущие требования.",
            },
            {
                title: "Современные технологии.",
                description:
                    "Использование Next.js и MERN обеспечивает производительность и безопасность.",
            },
        ],
        solution_title: "Что входит в услугу Fullstack разработки?",
        solutions: [
            {
                number: "1",
                title: "Проектирование архитектуры приложения",
                description:
                    "Анализируем требования и создаем оптимальную структуру.",
            },
            {
                number: "2",
                title: "Разработка фронтенда",
                description:
                    "Создаем адаптивный и интерактивный интерфейс на React и Next.js.",
            },
            {
                number: "3",
                title: "Разработка бекенда",
                description:
                    "Реализуем серверную часть на Node.js, Express.js с базой данных MongoDB.",
            },
            {
                number: "4",
                title: "Интеграция API",
                description: "Создаем REST или GraphQL API для обмена данными.",
            },
            {
                number: "5",
                title: "Тестирование и внедрение",
                description:
                    "Проводим тесты, оптимизацию и развертывание приложения.",
            },
        ],
        action_title: "Готовы создать мощное Fullstack приложение?",
        actions:
            "Свяжитесь с нами, чтобы обсудить ваш проект! Мы разработаем решение, которое подчеркнет ваши преимущества.",
        img: "/images/services/white3.webp",
        price: 2500,
        old_price: 3000,
        period: 30,
        works: [],
    },
    //SEO
    {
        id: 21,
        slug: "seo-audit",
        line: [
            "SEO аудит",
            "Анализ сайта для SEO",
            "Технический SEO аудит",
            "Контентный аудит",
            "Оптимизация сайта",
            "SEO диагностика",
            "Анализ конкурентов",
            "SEO стратегия",
            "Ошибки SEO",
            "Увеличение видимости в поисковых системах",
        ],
        title: "СЕО аудит вашего сайта",
        subtitle:
            "Обнаружим слабые места вашего сайта и предложим решения для их устранения.",
        subtitle2:
            "<p>СЕО аудит = </p><p>Рост трафика + Улучшение позиций + Увеличение продаж</p>",
        meta_desc:
            "📊 Проведение СЕО аудита для выявления ошибок и улучшения позиций сайта. Комплексный анализ технического состояния, контента и конкурентов для эффективной СЕО оптимизации.",
        keywords:
            "СЕО аудит, анализ сайта, технический аудит, контентный аудит, СЕО стратегия, улучшение видимости, анализ конкурентов, оптимизация сайта, СЕО ошибки",
        top_form_title: "Заказать СЕО аудит",
        problem_title: "Почему вашему сайту нужен СЕО аудит?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/simpsons.webp" alt="Низкий трафик" />
                <figcaption><span>Сайт не приносит достаточно трафика</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/oops.webp" alt="Ошибки SEO" />
                <figcaption><span>Множество ошибок в SEO мешают продвижению</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/dislike.webp" alt="Плохие позиции" />
                <figcaption><span>Позиции сайта в поисковиках оставляют желать лучшего</span></figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые устраняет СЕО аудит",
        mistakes: [
            {
                title: "Неправильная структура сайта",
                description:
                    "Сайт плохо организован, что затрудняет его индексацию поисковиками.",
            },
            {
                title: "Отсутствие ключевых слов",
                description:
                    "Контент не оптимизирован под запросы пользователей.",
            },
            {
                title: "Медленная загрузка страниц",
                description:
                    "Скорость загрузки отрицательно влияет на опыт пользователей и позиции в поиске.",
            },
            {
                title: "Проблемы с мобильной версией",
                description:
                    "Сайт не адаптирован под мобильные устройства, что снижает охват аудитории.",
            },
            {
                title: "Низкое качество ссылочного профиля",
                description:
                    "Отсутствие качественных внешних и внутренних ссылок ухудшает SEO показатели.",
            },
        ],
        pain_title: "Какие потери несет бизнес без СЕО аудита?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенный трафик" />
                <figcaption><span>Сайт теряет посетителей</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/calculator.webp" alt="Снижение продаж" />
                <figcaption><span>Снижение уровня продаж</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Плохая репутация" />
                <figcaption><span>Плохая репутация в интернете</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что вы получите после СЕО аудита?",
        hopes: [
            {
                title: "Улучшение позиций в поисковых системах.",
                description:
                    "Сайт начнет занимать более высокие позиции по целевым запросам.",
            },
            {
                title: "Рост органического трафика.",
                description:
                    "Количество посетителей сайта увеличится благодаря улучшенной видимости.",
            },
            {
                title: "Исправление технических ошибок.",
                description: "Ваш сайт станет быстрее, удобнее и безопаснее.",
            },
            {
                title: "Эффективная SEO стратегия.",
                description:
                    "Мы разработаем план действий для устойчивого роста.",
            },
        ],
        solution_title: "Что входит в услугу СЕО аудита?",
        solutions: [
            {
                number: "1",
                title: "Технический аудит",
                description:
                    "Проверка структуры, скорости загрузки и мобильной версии.",
            },
            {
                number: "2",
                title: "Контентный аудит",
                description:
                    "Анализ ключевых слов, качества текстов и мета-данных.",
            },
            {
                number: "3",
                title: "Ссылочный анализ",
                description: "Оценка внешних и внутренних ссылок.",
            },
            {
                number: "4",
                title: "Анализ конкурентов",
                description:
                    "Изучение стратегий конкурентов для разработки вашего плана.",
            },
            {
                number: "5",
                title: "Рекомендации по улучшению",
                description:
                    "Предоставляем отчет с конкретными шагами по исправлению ошибок.",
            },
        ],
        action_title: "Готовы улучшить видимость вашего сайта?",
        actions:
            "Свяжитесь с нами, чтобы получить профессиональный СЕО аудит и рекомендации для роста вашего бизнеса!",
        img: "/images/services/black1.webp",
        price: 300,
        old_price: 400,
        period: 5,
        works: [],
    },
    {
        id: 22,
        slug: "seo-copywriting",
        line: [
            "SEO копирайтинг",
            "Создание контента для SEO",
            "Копирайтинг для сайта",
            "SEO статьи",
            "Контентная стратегия",
            "Тексты для продвижения",
            "SEO тексты",
            "Копирайтинг для бизнеса",
            "SEO оптимизация контента",
            "Разработка уникальных текстов",
        ],
        title: "СЕО копирайтинг для вашего сайта",
        subtitle:
            "Создадим уникальные тексты, которые помогут вашему сайту занять топовые позиции в поисковых системах.",
        subtitle2:
            "<p>СЕО копирайтинг = </p><p>Качественные тексты + Повышение позиций + Увеличение конверсии</p>",
        meta_desc:
            "📑 Профессиональные СЕО тексты для вашего сайта. Оптимизация контента для улучшения позиций в поисковых системах и привлечения целевой аудитории.",
        keywords:
            "СЕО копирайтинг, создание текстов, СЕО статьи, контентная стратегия, оптимизация контента, тексты для сайта, СЕО для бизнеса, СЕО тексты, копирайтинг для СЕО",
        top_form_title: "Заказать СЕО копирайтинг",
        problem_title: "Почему вашему бизнесу нужен СЕО копирайтинг?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Отсутствие трафика" />
                <figcaption><span>Тексты на сайте не привлекают трафик</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="Неоптимизированный контент" />
                <figcaption><span>Контент не оптимизирован для поисковых систем</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/simpsons.webp" alt="Низкая конверсия" />
                <figcaption><span>Низкая конверсия из посетителей в клиентов</span></figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают вашему контенту приносить результаты",
        mistakes: [
            {
                title: "Отсутствие ключевых слов",
                description:
                    "Ваши тексты не содержат ключевых слов, по которым пользователи ищут ваш продукт или услугу.",
            },
            {
                title: "Низкое качество контента",
                description:
                    "Тексты не интересны и не ценны для ваших пользователей, что снижает их вовлеченность.",
            },
            {
                title: "Неоптимизированные мета-данные",
                description:
                    "Отсутствие или неправильные мета-теги мешают поисковикам индексировать ваш контент.",
            },
            {
                title: "Отсутствие уникальности",
                description:
                    "Ваши тексты копируют конкурентов или уже существующий контент в сети, что снижает рейтинг в поиске.",
            },
            {
                title: "Сложная структура контента",
                description:
                    "Тексты трудны для восприятия из-за плохой структуры или отсутствия логики.",
            },
        ],
        pain_title:
            "Какие потери несет бизнес без качественного СЕО копирайтинга?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/nope.webp" alt="Упущенный трафик" />
                <figcaption><span>Сайт не получает целевой трафик</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/calculator.webp" alt="Плохая конверсия" />
                <figcaption><span>Низкая конверсия и продажи</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Плохая репутация" />
                <figcaption><span>Низкое доверие к вашему бренду</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как СЕО копирайтинг поможет вашему бизнесу?",
        hopes: [
            {
                title: "Увеличение органического трафика.",
                description:
                    "Качественные СЕО тексты помогут вашему сайту занять топовые позиции и привлечь больше посетителей.",
            },
            {
                title: "Повышение конверсии.",
                description:
                    "Оптимизированный контент способствует лучшему восприятию и повышению конверсии.",
            },
            {
                title: "Укрепление репутации бренда.",
                description:
                    "Информативные и уникальные тексты создадут положительное впечатление о вашей компании.",
            },
            {
                title: "Долгосрочный эффект.",
                description:
                    "SEO тексты работают длительное время, обеспечивая устойчивый трафик на ваш сайт.",
            },
        ],
        solution_title: "Что входит в услугу СЕО копирайтинга?",
        solutions: [
            {
                number: "1",
                title: "Анализ целевой аудитории",
                description:
                    "Исследуем вашу аудиторию, чтобы понять, какие темы и фразы будут для них интересны.",
            },
            {
                number: "2",
                title: "Выбор ключевых слов",
                description:
                    "Проводим исследование ключевых слов и определяем, какие из них лучше использовать для повышения видимости сайта.",
            },
            {
                number: "3",
                title: "Создание уникальных текстов",
                description:
                    "Пишем качественные тексты, которые привлекают внимание и отвечают на запросы пользователей.",
            },
            {
                number: "4",
                title: "Оптимизация контента",
                description:
                    "Оптимизируем тексты для поисковых систем, чтобы повысить их рейтинг и видимость.",
            },
            {
                number: "5",
                title: "Подготовка мета-данных",
                description:
                    "Разрабатываем уникальные мета-описания и заголовки, которые помогут поисковым системам лучше индексировать страницы.",
            },
        ],
        action_title: "Готовы повысить позиции вашего сайта?",
        actions:
            "Свяжитесь с нами для заказа СЕО копирайтинга, и мы создадим уникальные тексты, которые будут работать на вас!",
        img: "/images/services/black3.webp",
        price: 200,
        old_price: 250,
        period: 7,
        works: [],
    },
    {
        id: 23,
        slug: "seo",
        line: [
            "Google Search Console",
            "Google Analytics",
            "Ahrefs",
            "SEMrush",
            "Moz",
            "Screaming Frog",
            "Yoast SEO",
            "Majestic",
            "Ubersuggest",
            "SERPstat",
            "Google PageSpeed Insights",
            "GTmetrix",
            "BuzzSumo",
            "Google Keyword Planner",
            "AnswerThePublic",
            "SpyFu",
            "KWFinder",
            "Rank Math",
            "SEO PowerSuite",
        ],
        title: "СЕО оптимизация сайта",
        subtitle:
            "Хотите, чтобы ваш сайт занимал первые места в поисковиках? Мы знаем, как этого добиться!",
        subtitle2:
            "<p>СЕО оптимизация = </p><p>Больше трафика + Больше продаж</p>",
        meta_desc:
            "СЕО оптимизация сайта 🌐 Увеличьте видимость вашего сайта в поисковых системах и привлеките больше клиентов. 🔝 Полный комплекс услуг: от технической до контентной оптимизации. ✅ Улучшение позиций, рост трафика и повышение конверсии. 🚀 Начните свой путь к успеху с профессиональной SEO-оптимизации уже сейчас!",
        keywords:
            "СЕО оптимизация, продвижение сайта, улучшение видимости в Google, органический трафик, СЕО, оптимизация под ключевые слова, локальное SEO, повышение конверсии, аналитика и SEO стратегии, внутренняя оптимизация сайта",
        top_form_title: "Заказать СЕО оптимизацию сайта",
        problem_title: "Почему ваш сайт нуждается в СЕО оптимизации?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/problem2.webp" alt="мем траволта" />
                <figcaption>
                    <span>Ваш сайт не виден в поисковых системах</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Клиенты находят конкурентов, а не вас</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/calculator.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Вы теряете потенциальный трафик и доход</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Какие ошибки мешают вашему сайту занимать топовые позиции?",
        mistakes: [
            {
                title: "Некачественный контент",
                description:
                    "Ваш сайт не предлагает полезной и актуальной информации для пользователей.",
            },
            {
                title: "Отсутствие ключевых слов",
                description:
                    "Контент на вашем сайте не оптимизирован под запросы пользователей.",
            },
            {
                title: "Медленная загрузка страниц",
                description:
                    "Долгая загрузка отпугивает посетителей и снижает позиции в поисковиках.",
            },
            {
                title: "Ошибки в структуре сайта",
                description:
                    "Неправильная навигация и отсутствие внутренней перелинковки мешают SEO.",
            },
            {
                title: "Игнорирование локального SEO",
                description:
                    "Вы не используете возможности для привлечения местной аудитории.",
            },
            {
                title: "Отсутствие мобильной версии",
                description:
                    "Сайт неудобен для пользователей смартфонов, что снижает его рейтинг.",
            },
        ],
        pain_title: "Какие потери несет ваш бизнес без СЕО оптимизации?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/simpsons.webp" alt="Потеря прибыли" />
                <figcaption><span>Потеря дохода из-за низкой посещаемости</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Уход клиентов" />
                <figcaption><span>Клиенты предпочитают ваших конкурентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="Снижение доверия" />
                <figcaption><span>Упущенные возможности для роста бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/office.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Снижение конкурентноспособности на рынке</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Какие результаты дает профессиональная СЕО оптимизация?",
        hopes: [
            {
                title: "Выход на первые позиции в поисковиках.",
                description:
                    "Ваш сайт станет более заметным для потенциальных клиентов.",
            },
            {
                title: "Увеличение органического трафика.",
                description:
                    "Ваш сайт будет привлекать больше посетителей без дополнительных затрат на рекламу.",
            },
            {
                title: "Повышение конверсии.",
                description:
                    "Посетители станут вашими клиентами благодаря оптимизированному контенту.",
            },
            {
                title: "Долгосрочные результаты.",
                description:
                    "SEO обеспечивает стабильное присутствие в поисковиках на длительный срок.",
            },
            {
                title: "Улучшение пользовательского опыта.",
                description:
                    "Быстрая загрузка, удобная структура и мобильная версия улучшат восприятие сайта.",
            },
            {
                title: "Привлечение локальных клиентов.",
                description:
                    "Локальное SEO позволит увеличить присутствие вашего бизнеса.",
            },
        ],
        solution_title: "Что включает СЕО оптимизация?",
        solutions: [
            {
                number: "1",
                title: "Технический аудит сайта",
                description:
                    "Проверяем структуру сайта, исправляем ошибки и оптимизируем скорость загрузки.",
            },
            {
                number: "2",
                title: "Анализ ключевых слов",
                description:
                    "Выбираем наиболее подходящие ключевые слова для продвижения.",
            },
            {
                number: "3",
                title: "Оптимизация контента",
                description:
                    "Создаем и редактируем тексты, чтобы они соответствовали поисковым запросам.",
            },
            {
                number: "4",
                title: "Работа с внешними ссылками",
                description:
                    "Разрабатываем стратегию для увеличения количества качественных ссылок на сайт.",
            },
            {
                number: "5",
                title: "Настройка локального SEO",
                description:
                    "Оптимизируем сайт для местных поисковых запросов, чтобы привлечь локальных клиентов.",
            },
            {
                number: "6",
                title: "Мониторинг и аналитика",
                description:
                    "Отслеживаем результаты и внедряем улучшения для повышения эффективности.",
            },
        ],
        action_title: "Хотите занять первые места в поисковиках?",
        actions:
            "Закажите СЕО оптимизацию сайта прямо сейчас и начните привлекать больше клиентов!",
        img: "/images/services/black4.webp",
        price: 400,
        old_price: 500,
        period: "от 4 мес до 1 года",
        works: [],
    },
];
