export const ServicesList = [
    {
        id: 1,
        slug: "google_setting",
        line: [
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Настройка рекламы Google Ads в Турции",
        subtitle: "Мало клиентов или совсем нет? Вам однозначно нужна",
        subtitle2:
            "<p>Эффективная реклама в Google Ads = </p><p>Клиенты + Увеличение продаж</p>",
        meta_desc:
            "Заказать профессиональную настройку и ведение контекстной рекламы в Google Ads. Достигайте высоких результатов уже с первого дня. Повышение конверсии, снижение затрат и максимальная отдача от рекламы.",
        keywords:
            "настройка и ведение рекламы, аналитика кампаний, оптимизация Google Ads, продвижение бизнеса в Гугл, привлечение клиентов через контекстную рекламу, управление рекламными бюджетами, запуск и оптимизация рекламных кампаний, настройка таргетинга, улучшение показателей конверсии",
        problem_title:
            "Вы ещё не заказали настройку рекламы в Google Ads или она неэффективна?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта"/>
                <figcaption>
                    <span>Ваш бизнес незаметен в Интернете или вас там нет</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure><img src="/gif/problem2.jpg" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Потенциальные клиенты не могут вас найти</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Клиенты выбирают ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают успеху рекламы в Google Ads",
        mistakes: [
            {
                title: "Некорректный таргетинг",
                description:
                    "Вы неправильно определили целевую аудиторию. Ваша реклама показывается людям, которые не заинтересованы в ваших услугах или продуктах, что приводит к низкому уровню конверсии и потере бюджета.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Ставки на ключевые слова установлены слишком высоко, что приводит к нерациональным расходам. Без анализа конкурентов вы переплачиваете за каждый клик.",
            },
            {
                title: "Ошибки в настройке ключевых слов",
                description:
                    "Неправильный выбор ключевых слов или отсутствие минус-слов приводит к тому, что ваша реклама отображается по нерелевантным запросам, не принося пользы.",
            },
            {
                title: "Недостаточный анализ конкурентов",
                description:
                    "Вы не изучаете конкурентные предложения, что делает вашу рекламу менее привлекательной. Клиенты уходят к конкурентам, которые предлагают более выгодные условия или более четкий месседж.",
            },
            {
                title: "Плохое объявление",
                description:
                    "Непривлекательный текст объявления или отсутствие четкого призыва к действию (CTA) уменьшает кликабельность и снижает шансы привлечь клиентов.",
            },
            {
                title: "Отсутствие тестирования",
                description:
                    "Вы не проводите A/B тестирование различных объявлений, что не позволяет выявить наиболее эффективные стратегии и подходы.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/money.webp" alt="Высокие затраты" />
            <figcaption><span>Высокие затраты без отдачи</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
            <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
            <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/late.webp" alt="Отставание от конкурентов" />
            <figcaption><span>Отставание от конкурентов</span></figcaption>
        </figure>
    </div>`,
        hope_title: "Как настройка Google Ads может изменить вашу ситуацию?",
        hopes: [
            {
                title: "Появление вашей компании на первых позициях в поиске.",
                description:
                    "С помощью правильно настроенной рекламы, ваша компания будет занимать топовые позиции в результатах поиска, что увеличивает вероятность привлечения новых клиентов и рост видимости на рынке.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация рекламных кампаний и выбор правильных ключевых слов позволяет снизить стоимость привлечения каждого клиента, повышая рентабельность инвестиций.",
            },
            {
                title: "Повышение узнаваемости вашего бренда.",
                description:
                    "Регулярные показы вашего объявления аудитории способствуют увеличению узнаваемости и лояльности клиентов к вашему бренду.",
            },
            {
                title: "Рост продаж и прибыли.",
                description:
                    "Эффективные рекламные кампании приводят к большему количеству покупок и способствуют росту прибыли вашего бизнеса.",
            },
            {
                title: "Увеличение числа качественных лидов.",
                description:
                    "Таргетинг и сегментация аудитории позволяют привлекать потенциальных клиентов, которые действительно заинтересованы в ваших услугах и товарах.",
            },
            {
                title: "Оптимизация бюджета на рекламу.",
                description:
                    "Профессиональная настройка кампаний помогает эффективно распределять рекламный бюджет, направляя его на наиболее результативные ключевые слова и объявления.",
            },
            {
                title: "Улучшение качества рекламных кампаний.",
                description:
                    "Анализ и оптимизация кампаний позволяют повысить CTR (кликабельность), снизить стоимость клика и увеличить общую эффективность рекламы.",
            },
            {
                title: "Конкурентные преимущества на рынке.",
                description:
                    "С помощью стратегического подхода к настройке рекламы вы можете создать уникальное предложение, которое выделит ваш бизнес среди конкурентов.",
            },
        ],
        solution_title:
            "Что включает наша услуга настройки рекламы в Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Анализ вашей ниши и целевой аудитории",
                description:
                    "Мы изучаем особенности вашего бизнеса, ваших клиентов и конкурентов. Это помогает определить, какие стратегии и подходы будут наиболее эффективными для привлечения целевой аудитории.",
            },
            {
                number: "2",
                title: "Настройка ключевых слов и таргетинга",
                description:
                    "Мы подбираем ключевые слова, которые наиболее точно отражают запросы вашей аудитории, и настраиваем таргетинг для охвата именно тех клиентов, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                number: "3",
                title: "Создание привлекательных объявлений",
                description:
                    "Мы разрабатываем тексты и визуалы, которые привлекают внимание, вызывают интерес и побуждают кликнуть. Каждый элемент объявления ориентирован на достижение максимума конверсий.",
            },
            {
                number: "4",
                title: "Оптимизация ставок и мониторинг",
                description:
                    "Мы управляем вашими ставками, чтобы достичь максимального результата при минимальных затратах. Регулярный мониторинг позволяет своевременно корректировать кампании для достижения лучшей производительности.",
            },
            {
                number: "5",
                title: "Аналитика и улучшение стратегии",
                description:
                    "Мы предоставляем регулярные отчеты о ходе рекламной кампании, анализируем результаты и внедряем улучшения, чтобы повысить эффективность и рентабельность ваших вложений.",
            },
        ],
        action_title: "Готовы вывести бизнес на новый уровень?",
        actions:
            "Закажите настройку рекламы в Google Ads прямо сейчас и привлекайте клиентов уже с первого дня!",
        img: "/images/services/green2.webp",
        price: "от 250 $",
        old_price: "300 $",
        period: 5,
    },
    {
        id: 2,
        slug: "google_management",
        line: [
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Ведение рекламных кампаний Google Ads в Турции",
        subtitle:
            "Максимизируйте эффективность вашей рекламы с профессиональным ведением кампаний!",
        subtitle2:
            "<p>Успешная реклама в Google Ads = </p><p>Экономия + Клиенты + Прибыль</p>",
        meta_desc:
            "Закажите профессиональное ведение рекламных кампаний в Google Ads. увеличение конверсий, снижение затрат, аналитика и регулярная оптимизация для достижения максимальных результатов.",
        keywords:
            "ведение рекламных кампаний, управление Google Ads, оптимизация рекламы, снижение затрат, аналитика рекламы, рост конверсий, таргетинг, профессиональное управление рекламой, повышение рентабельности рекламы",
        problem_title:
            "Почему важно ведение рекламных кампаний в Google Ads правильно?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Ваши кампании не приносят ожидаемых результатов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Высокие затраты без роста продаж и потеря прибыли</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама показывается нерелевантной аудитории</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки при ведении рекламных кампаний в Google Ads ",
        mistakes: [
            {
                title: "Игнорирование аналитики",
                description:
                    "Отсутствие регулярного анализа данных кампаний приводит к неэффективному расходованию бюджета.",
            },
            {
                title: "Нерегулярная оптимизация",
                description:
                    "Кампания не корректируется с учетом изменений в рынке и поведении аудитории.",
            },
            {
                title: "Неправильный выбор ставок",
                description:
                    "Ставки не оптимизированы, что приводит к переплате за каждый клик.",
            },
            {
                title: "Слабый контент объявлений",
                description:
                    "Тексты и визуалы объявлений не привлекают внимание и не мотивируют кликнуть.",
            },
            {
                title: "Некачественная работа с ключевыми словами",
                description:
                    "Использование нерелевантных ключевых слов и отсутствие минус-слов снижает эффективность.",
            },
            {
                title: "Неиспользование A/B тестирования",
                description:
                    "Не тестируются разные подходы, что препятствует нахождению наиболее успешных стратегий.",
            },
        ],
        pain_title:
            "Какие потери несет бизнес из-за плохого ведения рекламы в Google Ads?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Упущенные бюджеты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Снижение потока клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение репутации вашего бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Превосходство ваших конурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Как профессиональное ведение кампаний в Google Ads поможет вашему бизнесу?",
        hopes: [
            {
                title: "Постоянный мониторинг и корректировка.",
                description:
                    "Обеспечиваем актуальность ваших кампаний с учетом динамики рынка.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация настроек кампаний уменьшает затраты и увеличивает прибыль.",
            },
            {
                title: "Увеличение трафика и конверсий.",
                description:
                    "Эффективные объявления привлекают больше клиентов и увеличивают конверсии.",
            },
            {
                title: "Рост продаж и узнаваемости бренда.",
                description:
                    "Благодаря профессиональному управлению, реклама работает на укрепление вашего бизнеса.",
            },
            {
                title: "Максимальное использование бюджета.",
                description:
                    "Грамотное распределение ресурсов позволяет достичь максимального результата.",
            },
        ],
        solution_title:
            "Что входит в услугу ведения рекламных кампаний в Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Мониторинг и анализ кампаний",
                description:
                    "Регулярное отслеживание эффективности кампаний с использованием Google Analytics.",
            },
            {
                number: "2",
                title: "Оптимизация ставок и ключевых слов",
                description:
                    "Корректировка ставок и обновление списка ключевых слов для улучшения ROI.",
            },
            {
                number: "3",
                title: "Тестирование и обновление объявлений",
                description:
                    "Проведение A/B тестирования и внесение изменений для повышения кликабельности.",
            },
            {
                number: "4",
                title: "Адаптация под сезонные тренды",
                description:
                    "Настройка кампаний с учетом сезонности и изменений рынка.",
            },
            {
                number: "5",
                title: "Регулярные отчеты и рекомендации",
                description:
                    "Предоставляем детализированные отчеты и предложения по улучшению кампаний.",
            },
        ],
        action_title: "Хотите, чтобы ваша реклама работала лучше?",
        actions:
            "Свяжитесь с нами, и мы поможем вашей рекламе приносить результаты и экономить бюджет!",
        img: "/images/services/green3.webp",
        price: "от 300 $",
        old_price: "350 $",
        period: 7,
    },
    {
        id: 3,
        slug: "google_optimization",
        line: [
            "Оптимизация рекламы",
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Оптимизация рекламных кампаний Google Ads в Турции",
        subtitle:
            "Ваша реклама работает недостаточно эффективно? Мы поможем это исправить!",
        subtitle2:
            "<p>Оптимизация Google Ads = </p><p>Экономия + Прирост клиентов + Результаты</p>",
        meta_desc:
            "Профессиональная оптимизация рекламных кампаний Google Ads в Турции. Увеличьте конверсии, снижайте расходы и достигайте максимальной эффективности рекламы.",
        keywords:
            "оптимизация Google Ads, снижение затрат на рекламу, улучшение ROI, повышение эффективности рекламы, анализ данных Google Ads, тестирование кампаний, профессиональная настройка рекламы, улучшение показателей конверсии, реклама в Турции, привлечение клиентов в Турции",
        problem_title:
            "Почему нужна оптимизация рекламных кампаний в Google Ads?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Кампания не приносит желаемого результата</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Высокие расходы бюджета без ожидаемого результата</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама не охватывает вашу целевую аудиторию</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают успеху ваших кампаний",
        mistakes: [
            {
                title: "Отсутствие анализа данных",
                description:
                    "Неиспользование аналитики Google Ads приводит к неправильным решениям и упущенным возможностям.",
            },
            {
                title: "Высокая стоимость кликов",
                description:
                    "Завышенные ставки приводят к большим расходам без ощутимого результата.",
            },
            {
                title: "Неправильный таргетинг",
                description:
                    "Кампания показывает рекламу людям, которые не заинтересованы в вашем продукте.",
            },
            {
                title: "Игнорирование минус-слов",
                description:
                    "Отсутствие минус-слов ведет к нерелевантным кликам и потере бюджета.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Слабые тексты и креативы не привлекают пользователей и снижают эффективность кампаний.",
            },
            {
                title: "Неэффективные посадочные страницы",
                description:
                    "Целевая страница не соответствует ожиданиям пользователя, что снижает конверсии.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Сверхбольшие расходы на рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Нет клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Потеря позиций на рынке</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как профессиональная оптимизация улучшит ваши кампании?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Оптимизация ставок и таргетинга позволяет сэкономить бюджет и получить больше кликов.",
            },
            {
                title: "Повышение качества трафика.",
                description:
                    "Фокус на релевантной аудитории увеличивает шансы на конверсии.",
            },
            {
                title: "Улучшение конверсий.",
                description:
                    "Оптимизация посадочных страниц и объявлений приводит к росту числа заявок и продаж.",
            },
            {
                title: "Рост ROI.",
                description:
                    "Максимальная отдача от каждого вложенного доллара за счет регулярного анализа и корректировок.",
            },
            {
                title: "Эффективное управление в Турции.",
                description:
                    "С учетом особенностей турецкого рынка ваша реклама будет работать на полную мощность.",
            },
        ],
        solution_title: "Что входит в услугу оптимизации Google Ads в Турции?",
        solutions: [
            {
                number: "1",
                title: "Аудит текущих кампаний",
                description:
                    "Изучаем ваши кампании, чтобы выявить слабые места и точки роста.",
            },
            {
                number: "2",
                title: "Оптимизация ключевых слов",
                description:
                    "Настраиваем эффективный таргетинг и добавляем минус-слова для устранения нерелевантных показов.",
            },
            {
                number: "3",
                title: "Корректировка ставок",
                description:
                    "Оптимизируем ставки для повышения эффективности при минимальных затратах.",
            },
            {
                number: "4",
                title: "Создание новых объявлений",
                description:
                    "Разрабатываем креативы, которые привлекают внимание и повышают кликабельность.",
            },
            {
                number: "5",
                title: "Оптимизация посадочных страниц",
                description:
                    "Улучшаем целевые страницы, чтобы повысить шансы на конверсии.",
            },
            {
                number: "6",
                title: "Регулярная аналитика",
                description:
                    "Отслеживаем результаты кампаний и предоставляем отчеты с рекомендациями.",
            },
        ],
        action_title: "Хотите повысить эффективность вашей рекламы?",
        actions:
            "Свяжитесь с нами, и мы сделаем ваши рекламные кампании Google Ads в Турции более прибыльными!",
        img: "/images/services/green5.webp",
        price: "от 300 $",
        old_price: "400 $",
        period: 7,
    },
    {
        id: 4,
        slug: "google_audit",
        line: [
            "Аудит Google Ads",
            "Google Ads",
            "Гугл Реклама",
            "Google Analytics",
            "Google Tag Manager",
            "Google Merchant Center",
        ],
        title: "Аудит рекламных кампаний Google Ads в Турции",
        subtitle:
            "Не уверены в эффективности ваших рекламных кампаний? Мы найдем точки роста!",
        subtitle2:
            "<p>Аудит Google Ads = </p><p>Экономия бюджета + Максимальный результат</p>",
        meta_desc:
            "Профессиональный аудит рекламных кампаний в Google Ads в Турции. Оценка эффективности, выявление проблем, рекомендации по улучшению. Сделайте вашу рекламу прибыльной и продуктивной!",
        keywords:
            "аудит Google Ads, анализ рекламных кампаний, проверка эффективности рекламы, оптимизация Google Ads, реклама в Турции, повышение ROI, аудит ключевых слов, снижение расходов, улучшение конверсий, профессиональная проверка рекламы",
        problem_title:
            "Почему важно проводить аудит рекламных кампаний в Google Ads?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Вы не знаете, насколько эффективна ваша реклама</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Ваш бюджет расходуется впустую</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Вы теряете потенциальных клиентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Что может пойти не так в ваших рекламных кампаниях?",
        mistakes: [
            {
                title: "Неправильный выбор ключевых слов",
                description:
                    "Ваши объявления могут показываться нецелевой аудитории, из-за чего вы теряете деньги.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Вы платите слишком много за клики, не получая соответствующей отдачи.",
            },
            {
                title: "Отсутствие минус-слов",
                description:
                    "Ваши объявления могут показываться по нерелевантным запросам, что снижает эффективность.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Непривлекательные тексты и креативы уменьшают кликабельность и результативность.",
            },
            {
                title: "Ошибки в таргетинге",
                description:
                    "Реклама не нацелена на тех, кто действительно заинтересован в вашем продукте.",
            },
        ],
        pain_title: "Что вы теряете без профессионального аудита?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Потеря бюджета" />
                <figcaption><span>Излишние траты на неэффективную рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Падение доверия" />
                <figcaption><span>Падение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что дает аудит рекламных кампаний Google Ads?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Вы узнаете, где теряете деньги, и сможете оптимизировать бюджет.",
            },
            {
                title: "Улучшение таргетинга.",
                description:
                    "Объявления будут показываться вашей целевой аудитории.",
            },
            {
                title: "Повышение конверсий.",
                description:
                    "Реклама станет эффективнее, привлекая больше клиентов.",
            },
            {
                title: "Рост CTR и качества объявлений.",
                description:
                    "Лучшие тексты и креативы привлекут больше внимания.",
            },
            {
                title: "Подробный анализ конкурентов.",
                description:
                    "Вы получите представление о том, как обойти конкурентов.",
            },
            {
                title: "Повышение ROI.",
                description:
                    "Каждый вложенный доллар начнет приносить больше прибыли.",
            },
        ],
        solution_title: "Что входит в услугу аудита Google Ads?",
        solutions: [
            {
                number: "1",
                title: "Анализ структуры кампаний",
                description:
                    "Мы проверяем, насколько грамотно организованы ваши кампании.",
            },
            {
                number: "2",
                title: "Проверка ключевых слов",
                description:
                    "Оцениваем актуальность ключевых слов и наличие минус-слов.",
            },
            {
                number: "3",
                title: "Оценка качества объявлений",
                description: "Проверяем тексты, креативы и призывы к действию.",
            },
            {
                number: "4",
                title: "Анализ таргетинга",
                description: "Проверяем настройки аудитории и геотаргетинг.",
            },
            {
                number: "5",
                title: "Отчет и рекомендации",
                description:
                    "Вы получаете подробный отчет с рекомендациями по улучшению.",
            },
        ],
        action_title: "Хотите узнать, как сделать вашу рекламу эффективнее?",
        actions:
            "Закажите аудит рекламных кампаний Google Ads прямо сейчас и получите рекомендации для достижения максимального результата!",
        img: "/images/services/green4.webp",
        price: "от 200 $",
        old_price: "250 $",
        period: 3,
    },
    {
        id: 5,
        slug: "yandex_setting",
        line: [
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Настройка рекламы Yandex Direct в Турции",
        subtitle: "Мало клиентов или совсем нет? Вам однозначно поможет",
        subtitle2:
            "<p>Эффективная реклама в Яндекс Директ = </p><p>Клиенты + Увеличение продаж</p>",
        meta_desc:
            "Заказать профессиональную настройку и ведение контекстной рекламы в Яндекс Директ. Достигайте высоких результатов уже с первого дня. Повышение конверсии, снижение затрат и максимальная отдача от рекламы.",
        keywords:
            "настройка и ведение рекламы, аналитика кампаний, оптимизация директ, продвижение бизнеса в Яндекс, привлечение клиентов через контекстную рекламу, управление рекламными бюджетами, запуск и оптимизация рекламных кампаний, настройка таргетинга, улучшение показателей конверсии",
        problem_title: "Eсли у вас нет клиентов",
        problems: `<div>
        <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта"/>
                <figcaption>
                    <span>Ваш бизнес незаметен в Интернете</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Потенциальные клиенты не могут вас найти</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Клиенты выбирают ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают успеху рекламы в Яндекс Директ",
        mistakes: [
            {
                title: "Некорректный таргетинг",
                description:
                    "Вы неправильно определили целевую аудиторию. Ваша реклама показывается людям, которые не заинтересованы в ваших услугах или продуктах, что приводит к низкому уровню конверсии и потере бюджета.",
            },
            {
                title: "Завышенные ставки",
                description:
                    "Ставки на ключевые слова установлены слишком высоко, что приводит к нерациональным расходам. Без анализа конкурентов вы переплачиваете за каждый клик.",
            },
            {
                title: "Ошибки в настройке ключевых слов",
                description:
                    "Неправильный выбор ключевых слов или отсутствие минус-слов приводит к тому, что ваша реклама отображается по нерелевантным запросам, не принося пользы.",
            },
            {
                title: "Недостаточный анализ конкурентов",
                description:
                    "Вы не изучаете конкурентные предложения, что делает вашу рекламу менее привлекательной. Клиенты уходят к конкурентам, которые предлагают более выгодные условия или более четкий месседж.",
            },
            {
                title: "Плохое объявление",
                description:
                    "Непривлекательный текст объявления или отсутствие четкого призыва к действию (CTA) уменьшает кликабельность и снижает шансы привлечь клиентов.",
            },
            {
                title: "Отсутствие тестирования",
                description:
                    "Вы не проводите A/B тестирование различных объявлений, что не позволяет выявить наиболее эффективные стратегии и подходы.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за неэффективной рекламы?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/money.webp" alt="Высокие затраты" />
            <figcaption><span>Высокие затраты без отдачи</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
            <figcaption><span>Потеря потенциальных клиентов</span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
            <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/late.webp" alt="Отставание от конкурентов" />
            <figcaption><span>Отставание от конкурентов</span></figcaption>
        </figure>
    </div>`,
        hope_title: "Как настройка Яндекс Директ может изменить вашу ситуацию?",
        hopes: [
            {
                title: "Появление вашей компании на первых позициях в поиске.",
                description:
                    "С помощью правильно настроенной рекламы, ваша компания будет занимать топовые позиции в результатах поиска, что увеличивает вероятность привлечения новых клиентов и рост видимости на рынке.",
            },
            {
                title: "Снижение стоимости привлечения клиента.",
                description:
                    "Оптимизация рекламных кампаний и выбор правильных ключевых слов позволяет снизить стоимость привлечения каждого клиента, повышая рентабельность инвестиций.",
            },
            {
                title: "Повышение узнаваемости вашего бренда.",
                description:
                    "Регулярные показы вашего объявления аудитории способствуют увеличению узнаваемости и лояльности клиентов к вашему бренду.",
            },
            {
                title: "Рост продаж и прибыли.",
                description:
                    "Эффективные рекламные кампании приводят к большему количеству покупок и, как следствие, росту прибыли вашего бизнеса.",
            },
            {
                title: "Увеличение числа качественных лидов.",
                description:
                    "Таргетинг и сегментация аудитории позволяют привлекать потенциальных клиентов, которые действительно заинтересованы в ваших услугах и товарах.",
            },
            {
                title: "Оптимизация бюджета на рекламу.",
                description:
                    "Профессиональная настройка кампаний помогает эффективно распределять рекламный бюджет, направляя его на наиболее результативные ключевые слова и объявления.",
            },
            {
                title: "Улучшение качества рекламных кампаний.",
                description:
                    "Анализ и оптимизация кампаний позволяют повысить CTR (кликабельность), снизить стоимость клика и увеличить общую эффективность рекламы.",
            },
            {
                title: "Конкурентные преимущества на рынке.",
                description:
                    "С помощью стратегического подхода к настройке рекламы вы можете создать уникальное предложение, которое выделит ваш бизнес среди конкурентов.",
            },
        ],

        solution_title:
            "Что включает наша услуга настройки рекламы в Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Анализ вашей ниши и целевой аудитории",
                description:
                    "Мы изучаем особенности вашего бизнеса, ваших клиентов и конкурентов. Это помогает определить, какие стратегии и подходы будут наиболее эффективными для привлечения целевой аудитории.",
            },
            {
                number: "2",
                title: "Настройка ключевых слов и таргетинга",
                description:
                    "Мы подбираем ключевые слова, которые наиболее точно отражают запросы вашей аудитории, и настраиваем таргетинг для охвата именно тех клиентов, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                number: "3",
                title: "Создание привлекательных объявлений",
                description:
                    "Мы разрабатываем тексты и визуалы, которые привлекают внимание, вызывают интерес и побуждают кликнуть. Каждый элемент объявления ориентирован на достижение максимальной конверсии.",
            },
            {
                number: "4",
                title: "Оптимизация ставок и мониторинг",
                description:
                    "Мы управляем вашими ставками, чтобы достичь максимального результата при минимальных затратах. Регулярный мониторинг позволяет своевременно корректировать кампании для достижения лучшей производительности.",
            },
            {
                number: "5",
                title: "Аналитика и улучшение стратегии",
                description:
                    "Мы предоставляем регулярные отчеты о ходе рекламной кампании, анализируем результаты и внедряем улучшения, чтобы повысить эффективность и рентабельность ваших вложений.",
            },
        ],

        action_title: "Готовы вывести бизнес на новый уровень?",
        actions:
            "Закажите настройку рекламы в Яндекс Директ прямо сейчас и начните привлекать клиентов уже с первого дня!",
        img: "/images/services/yellow1.webp",

        price: " от 200 $",
        old_price: "250 $",
        period: 5,
    },
    {
        id: 6,
        slug: "yandex_management",
        line: [
            "Настройка рекламных кампаний",
            "Ведение Яндекс.Директ",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Ведение рекламных кампаний Яндекс.Директ в Турции",
        subtitle:
            "Максимальная эффективность вашей рекламы в Турции с профессиональным ведением кампаний в Яндекс.Директ!",
        subtitle2:
            "<p>Успешная реклама в Яндекс.Директ = </p><p>Экономия + Клиенты + Результаты</p>",
        meta_desc:
            "Профессиональное ведение рекламных кампаний в Яндекс.Директ в Турции. Снижение затрат, увеличение конверсий, аналитика и регулярная оптимизация для роста вашего бизнеса.",
        keywords:
            "ведение рекламных кампаний, управление Яндекс.Директ, оптимизация рекламы, аналитика данных, снижение затрат, повышение конверсий, профессиональное управление рекламой, улучшение ROI, таргетинг в Яндекс, реклама в Турции, привлечение клиентов в Турции",
        problem_title: "Почему важно вести рекламные кампании правильно?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Низкая эффективность текущих кампаний</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Высокие расходы без ощутимых результатов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Реклама не охватывает вашу целевую аудиторию</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки при ведении рекламных кампаний в Яндекс.Директ",
        mistakes: [
            {
                title: "Неправильная настройка таргетинга",
                description:
                    "Неверный выбор параметров таргетинга приводит к нерелевантным показам.",
            },
            {
                title: "Нерегулярный анализ кампаний",
                description:
                    "Кампания теряет актуальность без постоянного мониторинга и корректировок.",
            },
            {
                title: "Высокие ставки без оптимизации",
                description:
                    "Неправильно установленные ставки увеличивают расходы без увеличения результатов.",
            },
            {
                title: "Слабые объявления",
                description:
                    "Малоэффективные тексты и креативы не привлекают внимание пользователей.",
            },
            {
                title: "Игнорирование минус-слов",
                description:
                    "Отсутствие минус-слов приводит к нерелевантным кликам и потерям бюджета.",
            },
            {
                title: "Неиспользование аналитики",
                description:
                    "Отсутствие анализа данных кампании мешает увидеть ключевые точки роста.",
            },
        ],
        pain_title: "Какие потери несет бизнес из-за плохого ведения рекламы?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Большие расходы на нерезультативную рекламу</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Упущенные клиенты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение репутации вашего бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Конкуренты занимают вашу нишу</span></figcaption>
            </figure>
        </div>`,
        hope_title:
            "Как профессиональное ведение кампаний поможет вашему бизнесу?",
        hopes: [
            {
                title: "Оптимизация расходов.",
                description:
                    "Снижение затрат на клики и увеличение ROI за счет грамотного управления бюджетом.",
            },
            {
                title: "Рост качества трафика.",
                description:
                    "Привлечение именно тех пользователей, которые заинтересованы в вашем продукте или услуге.",
            },
            {
                title: "Увеличение числа клиентов.",
                description:
                    "Эффективные рекламные кампании приводят к росту продаж и расширению клиентской базы.",
            },
            {
                title: "Более высокая позиция в поиске.",
                description:
                    "Ваша реклама будет занимать лидирующие позиции в Яндекс.Директ, обеспечивая высокую видимость.",
            },
            {
                title: "Максимальное использование бюджета.",
                description:
                    "Каждый рубль будет работать на достижение ваших бизнес-целей.",
            },
            {
                title: "Эффективное продвижение в Турции.",
                description:
                    "С учетом особенностей турецкого рынка, реклама будет привлекать локальных клиентов.",
            },
        ],
        solution_title:
            "Что входит в услугу ведения рекламных кампаний в Яндекс.Директ в Турции?",
        solutions: [
            {
                number: "1",
                title: "Анализ текущих кампаний",
                description:
                    "Проверяем эффективность настроек, выявляем слабые стороны и разрабатываем план улучшений.",
            },
            {
                number: "2",
                title: "Настройка таргетинга и ключевых слов",
                description:
                    "Определяем наиболее эффективные параметры показа и ключевые слова для вашей аудитории.",
            },
            {
                number: "3",
                title: "Создание новых объявлений",
                description:
                    "Разрабатываем креативы и тексты, которые привлекают внимание и увеличивают CTR.",
            },
            {
                number: "4",
                title: "Постоянный мониторинг и корректировка",
                description:
                    "Адаптируем кампании под изменения в рынке и поведение аудитории.",
            },
            {
                number: "5",
                title: "Аналитика и отчетность",
                description:
                    "Предоставляем регулярные отчеты с рекомендациями для дальнейшего улучшения.",
            },
        ],
        action_title: "Хотите, чтобы ваша реклама приносила больше клиентов?",
        actions:
            "Свяжитесь с нами, и мы сделаем вашу рекламу в Яндекс.Директ в Турции более эффективной!",
        img: "/images/services/yellow2.webp",
        price: "от 250 $",
        old_price: "300 $",
        period: 7,
    },
    {
        id: 7,
        slug: "yandex_optimization",
        line: [
            "Оптимизация Яндекс Директ",
            "Улучшение рекламы",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Оптимизация рекламных кампаний Яндекс Директ в Турции",
        subtitle:
            "Хотите получить максимум от рекламы? Мы сделаем ваши кампании более эффективными!",
        subtitle2:
            "<p>Оптимизация Яндекс Директ = </p><p>Экономия + Результат + Увеличение прибыли</p>",
        meta_desc:
            "Профессиональная оптимизация рекламных кампаний Яндекс Директ в Турции. Снижение затрат, повышение конверсий и максимальная отдача от рекламы. Эффективные стратегии и анализ результатов.",
        keywords:
            "оптимизация Яндекс Директ, настройка рекламы, анализ кампаний, снижение затрат, повышение конверсий, реклама в Турции, профессиональное управление, улучшение результатов рекламы, аудит рекламных кампаний, эффективная реклама",
        problem_title: "Почему важно оптимизировать рекламные кампании?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Вы платите больше, чем нужно</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Реклама не приносит клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Кампания теряет свою эффективность</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Частые ошибки при ведении кампаний Яндекс Директ",
        mistakes: [
            {
                title: "Переоценка ключевых слов",
                description:
                    "Слишком высокие ставки приводят к чрезмерным расходам на рекламу.",
            },
            {
                title: "Отсутствие минус-слов",
                description:
                    "Без минус-слов реклама может показываться по нерелевантным запросам.",
            },
            {
                title: "Неправильный таргетинг",
                description:
                    "Реклама показывается не той аудитории, что снижает конверсии.",
            },
            {
                title: "Игнорирование аналитики",
                description: "Без анализа данных невозможно улучшить кампанию.",
            },
            {
                title: "Недостаточное внимание к CTR",
                description:
                    "Низкая кликабельность снижает эффективность и рейтинг объявлений.",
            },
        ],
        pain_title: "Что теряет бизнес без оптимизации рекламы?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Высокие затраты" />
                <figcaption><span>Потеря бюджета</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Упущенные продажи</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Снижение узнаваемости бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что дает профессиональная оптимизация Яндекс Директ?",
        hopes: [
            {
                title: "Снижение расходов на рекламу.",
                description:
                    "Правильный подбор ставок и оптимизация бюджета экономят ваши средства.",
            },
            {
                title: "Рост кликабельности объявлений.",
                description:
                    "Улучшение текстов и таргетинга повышает CTR и привлекает больше клиентов.",
            },
            {
                title: "Повышение качества трафика.",
                description: "Реклама нацелена на более релевантную аудиторию.",
            },
            {
                title: "Увеличение продаж.",
                description:
                    "Эффективная реклама приводит к большему числу покупок.",
            },
            {
                title: "Своевременные корректировки.",
                description:
                    "Мониторинг кампаний позволяет быстро устранять ошибки и повышать эффективность.",
            },
            {
                title: "Подробная отчетность.",
                description:
                    "Вы всегда знаете, как работает ваша реклама и какие результаты она приносит.",
            },
        ],
        solution_title: "Что входит в услугу оптимизации Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Анализ текущих кампаний",
                description:
                    "Выявляем слабые места и определяем пути улучшения.",
            },
            {
                number: "2",
                title: "Оптимизация ставок и бюджета",
                description:
                    "Настраиваем разумные ставки для достижения максимального ROI.",
            },
            {
                number: "3",
                title: "Работа с ключевыми словами",
                description:
                    "Добавляем эффективные ключевые слова и исключаем нерелевантные запросы.",
            },
            {
                number: "4",
                title: "Изменение таргетинга",
                description:
                    "Точная настройка на целевую аудиторию для увеличения конверсий.",
            },
            {
                number: "5",
                title: "Тестирование и улучшение объявлений",
                description:
                    "Создаем новые креативы и тестируем их эффективность.",
            },
            {
                number: "6",
                title: "Подготовка отчетов",
                description:
                    "Регулярно предоставляем данные о результатах и рекомендации по развитию.",
            },
        ],
        action_title:
            "Хотите, чтобы реклама в Яндекс Директ приносила больше прибыли?",
        actions:
            "Закажите услугу оптимизации рекламных кампаний в Яндекс Директ уже сегодня!",
        img: "/images/services/yellow3.webp",
        price: "от 300 $",
        old_price: "400 $",
        period: 7,
    },
    {
        id: 8,
        slug: "yandex_audit",
        line: [
            "Аудит Яндекс Директ",
            "Анализ кампаний",
            "Yandex Metrika",
            "Яндекс Метрика",
            "Yandex Direct",
            "Яндекс Директ",
            "WordStat",
        ],
        title: "Аудит рекламных кампаний Яндекс Директ в Турции",
        subtitle:
            "Сомневаетесь в эффективности рекламы? Мы выявим слабые места и подскажем, как их устранить.",
        subtitle2:
            "<p>Аудит Яндекс Директ = </p><p>Экономия бюджета + Увеличение продаж</p>",
        meta_desc:
            "Профессиональный аудит рекламных кампаний в Яндекс Директ в Турции. Проверка настроек, анализ эффективности, рекомендации по оптимизации. Увеличьте результативность ваших инвестиций в рекламу.",
        keywords:
            "аудит Яндекс Директ, анализ рекламных кампаний, проверка эффективности рекламы, оптимизация Яндекс Директ, реклама в Турции, аудит ключевых слов, снижение расходов, улучшение конверсий, профессиональная проверка рекламы, ROI аудит",
        problem_title:
            "Почему ваш бизнес нуждается в аудите рекламных кампаний?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Не знаете, куда уходят рекламные бюджеты</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Платите за клики, которые не приносят клиентов</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Объявления работают на ваших конкурентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Что может быть не так в ваших кампаниях?",
        mistakes: [
            {
                title: "Слабый анализ аудитории",
                description:
                    "Ваши объявления показываются не той аудитории, что снижает конверсии.",
            },
            {
                title: "Неэффективное использование ключевых слов",
                description:
                    "Нет минус-слов, неправильная ставка на ключевые запросы или отсутствие релевантности.",
            },
            {
                title: "Низкое качество объявлений",
                description:
                    "Объявления не привлекают внимание и теряют клиентов.",
            },
            {
                title: "Ошибки в геотаргетинге",
                description:
                    "Реклама показывает ваши объявления не в тех регионах, где находятся клиенты.",
            },
            {
                title: "Недостаток аналитики",
                description:
                    "Вы не анализируете показатели, что приводит к потере бюджета.",
            },
        ],
        pain_title: "Чем опасна неэффективная реклама?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Потеря бюджета" />
                <figcaption><span>Напрасные траты на нерезультативные кампании</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потеря клиентов" />
                <figcaption><span>Уход клиентов к конкурентам</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Падение доверия" />
                <figcaption><span>Потеря имиджа бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Потеря конкурентных преимуществ</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Что даст аудит рекламных кампаний в Яндекс Директ?",
        hopes: [
            {
                title: "Оптимизация расходов.",
                description:
                    "Вы узнаете, где можно сократить затраты без потери эффективности.",
            },
            {
                title: "Увеличение ROI.",
                description:
                    "Рекламный бюджет начнет приносить больше прибыли.",
            },
            {
                title: "Анализ конкурентов.",
                description:
                    "Поймете, как сделать ваши объявления сильнее конкурентных.",
            },
            {
                title: "Повышение качества объявлений.",
                description: "Лучшие тексты и креативы повысят кликабельность.",
            },
            {
                title: "Корректный таргетинг.",
                description:
                    "Реклама будет показываться только целевой аудитории.",
            },
            {
                title: "Снижение стоимости клика.",
                description:
                    "Эффективная стратегия уменьшит расходы на привлечение клиентов.",
            },
        ],
        solution_title: "Что включает аудит Яндекс Директ?",
        solutions: [
            {
                number: "1",
                title: "Проверка настроек кампаний",
                description:
                    "Мы оцениваем структуру, геотаргетинг и настройки аудиторий.",
            },
            {
                number: "2",
                title: "Анализ ключевых слов",
                description:
                    "Изучаем использование ключевых слов и подбираем минус-слова.",
            },
            {
                number: "3",
                title: "Оценка качества объявлений",
                description:
                    "Проверяем тексты, изображения и их релевантность.",
            },
            {
                number: "4",
                title: "Анализ показателей эффективности",
                description:
                    "Сравниваем CTR, CPC, конверсии и даем рекомендации.",
            },
            {
                number: "5",
                title: "Отчет и план действий",
                description:
                    "Вы получаете полный отчет с рекомендациями по улучшению.",
            },
        ],
        action_title: "Готовы вывести рекламу на новый уровень?",
        actions:
            "Закажите аудит Яндекс Директ в Турции прямо сейчас и получите максимум от своих рекламных вложений!",
        img: "/images/services/yellow5.webp",
        price: "от 200 $",
        old_price: "250 $",
        period: 3,
    },
    {
        id: 9,
        slug: "landing",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Создание лендинга под ключ в Турции",
        subtitle:
            "Вам нужен сайт, который продает? Мы создаем решения, которые работают!",
        subtitle2:
            "<p>Продающий лендинг = </p><p>Клиенты + Увеличение дохода</p>",
        meta_desc:
            "Создаем продающие лендинги под ключ. Уникальный дизайн, продуманные тексты и высокие конверсии. Привлекайте клиентов уже с первого дня работы сайта.",
        keywords:
            "создание лендингов, разработка продающих сайтов, дизайн и верстка landing page, UX/UI для конверсии, адаптивные сайты, сайты для бизнеса в Турции, увеличение продаж через лендинг, эффективные онлайн-продажи, оптимизация под ключевые запросы",
        problem_title: "Почему ваш бизнес может терять клиентов?",
        problems: `<div>
        <p>1</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="старый сайт"/>
                <figcaption>
                    <span>Ваш сайт устарел</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/travolta.webp" alt="нет сайта"/>
                <figcaption>
                    <span>Вашего бизнеса нет в Интернете</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>    
                <img src="/gif/neprivlecaet.webp" alt="низкая конверсия"/>
                <figcaption>
                    <span>Ваш сайт не привлекает клиентов</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title: "Ошибки, которые мешают вашему сайту продавать",
        mistakes: [
            {
                title: "Сложная структура",
                description:
                    "Пользователям сложно понять, что вы предлагаете. Нет четкой навигации, из-за чего клиенты уходят к конкурентам.",
            },
            {
                title: "Отсутствие адаптации для мобильных",
                description:
                    "Лендинг некорректно отображается на мобильных устройствах, что лишает вас большой части аудитории.",
            },
            {
                title: "Неэффективный дизайн",
                description:
                    "Дизайн выглядит устаревшим или не привлекает внимание. Клиенты теряют интерес еще до изучения вашего предложения.",
            },
            {
                title: "Отсутствие продающих текстов",
                description:
                    "Тексты на сайте не вызывают доверия или не объясняют, почему клиенты должны выбрать вас.",
            },
            {
                title: "Долгая загрузка сайта",
                description:
                    "Сайт грузится слишком медленно, что отпугивает пользователей и снижает конверсию.",
            },
            {
                title: "Нет интеграции с аналитикой",
                description:
                    "Вы не отслеживаете поведение пользователей, что мешает улучшать сайт и повышать эффективность продаж.",
            },
        ],
        pain_title: "Чем рискует ваш бизнес без профессионального лендинга?",
        pains: `<div>
        <p>1</p>
        <figure>
            <img src="/gif/obida.webp" alt="Потеря дохода" />
            <figcaption><span>Потеря потенциальной прибыли</span></figcaption>
        </figure>
    </div>
    <div>
        <p>2</p>
        <figure>
            <img src="/gif/goodbye.webp" alt="упущенные клиенты" />
            <figcaption><span>Упущенные клиенты из-за конкурентов</span></figcaption>
        </figure>
    </div>
    <div>
        <p>3</p>
        <figure>
            <img src="/gif/notsee.webp" alt="нет видимости" />
            <figcaption><span>Отсутствие видимости в Интернете</span></figcaption>
        </figure>
    </div>
    <div>
        <p>4</p>
        <figure>
            <img src="/gif/dislike.webp" alt="низкое доверие" />
            <figcaption><span>Низкий уровень доверия к вашему бренду</span></figcaption>
        </figure>
    </div>`,
        hope_title: "Как профессиональный лендинг может улучшить ваш бизнес?",
        hopes: [
            {
                title: "Рост конверсии.",
                description:
                    "Эффективный лендинг привлекает и убеждает пользователей, увеличивая количество клиентов.",
            },
            {
                title: "Повышение доверия к вашему бренду.",
                description:
                    "Современный дизайн и четкая структура помогают создать положительное первое впечатление.",
            },
            {
                title: "Доступ с любых устройств.",
                description:
                    "Адаптивный дизайн позволяет вашему сайту выглядеть идеально на всех экранах – от смартфона до компьютера.",
            },
            {
                title: "Снижение отказов.",
                description:
                    "Оптимизированная скорость загрузки и интуитивный интерфейс удерживают пользователей на сайте.",
            },
            {
                title: "Увеличение продаж.",
                description:
                    "Продающие тексты и удобство использования помогают быстрее закрывать сделки.",
            },
            {
                title: "Анализ поведения пользователей.",
                description:
                    "Интеграция с аналитическими инструментами дает вам данные для постоянного улучшения сайта.",
            },
            {
                title: "Создание уникального имиджа.",
                description:
                    "Индивидуальный дизайн позволяет выделиться среди конкурентов и подчеркнуть ценность вашего бренда.",
            },
        ],
        solution_title: "Что входит в услугу создания лендинга?",
        solutions: [
            {
                number: "1",
                title: "Анализ ниши и аудитории",
                description:
                    "Мы изучаем вашу целевую аудиторию, чтобы определить ключевые элементы, которые помогут продать ваш продукт или услугу.",
            },
            {
                number: "2",
                title: "Разработка уникального дизайна",
                description:
                    "Создаем современный, стильный и адаптивный дизайн, который отражает вашу уникальность и привлекает внимание клиентов.",
            },
            {
                number: "3",
                title: "Написание продающих текстов",
                description:
                    "Пишем тексты, которые мотивируют пользователей действовать: заказать, позвонить или оставить заявку.",
            },
            {
                number: "4",
                title: "Программирование и тестирование",
                description:
                    "Верстаем лендинг, адаптируем под мобильные устройства и тестируем для обеспечения стабильной работы.",
            },
            {
                number: "5",
                title: "Интеграция с аналитикой и сервисами",
                description:
                    "Настраиваем сбор данных, подключаем формы обратной связи, CRM и другие нужные инструменты.",
            },
        ],
        action_title: "Хотите получить сайт, который приносит результат?",
        actions:
            "Закажите разработку лендинга прямо сейчас и начните привлекать клиентов уже сегодня!",
        img: "/images/services/red3.webp",
        price: "от 500 $",
        old_price: "600 $",
        period: 7,
    },
    {
        id: 10,
        slug: "website",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Разработка современных сайтов в Турции",
        subtitle:
            "Вам нужен сайт, который выделяет ваш бизнес? Мы создадим его!",
        subtitle2:
            "<p>Современный сайт = </p><p>Привлечение клиентов + Престиж компании</p>",
        meta_desc:
            "Разработка профессиональных сайтов под ключ. Работаем с конструкторами (Tilda, Wix) и фреймворками (React, Next.js, Node.js). Современный дизайн, адаптивность и SEO-оптимизация.",
        keywords:
            "разработка сайтов, создание веб-сайтов, адаптивный дизайн, сайты на конструкторах, разработка на React, Next.js, Node.js, HTML, CSS, JS, корпоративные сайты, профессиональные веб-решения",
        problem_title: "Почему вашему бизнесу нужен современный сайт?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта"/>
                <figcaption>
                    <span>Ваш бизнес не представлен в Интернете</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Клиенты не могут найти вашу компанию</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/throwaway.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Ваш сайт устарел и не соответствует современным стандартам</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают вашему сайту приносить результаты",
        mistakes: [
            {
                title: "Отсутствие адаптивного дизайна",
                description:
                    "Ваш сайт не адаптирован для мобильных устройств, что отпугивает половину ваших посетителей.",
            },
            {
                title: "Медленная загрузка сайта",
                description:
                    "Долгое время загрузки страниц приводит к тому, что клиенты закрывают сайт, не дождавшись его загрузки.",
            },
            {
                title: "Сложная структура",
                description:
                    "Посетители не могут быстро найти нужную информацию, что снижает их интерес и доверие.",
            },
            {
                title: "Неоптимизированный контент",
                description:
                    "Ваш сайт не адаптирован для поисковых систем, из-за чего он не отображается в результатах поиска.",
            },
            {
                title: "Непрофессиональный дизайн",
                description:
                    "Устаревший или непривлекательный дизайн создает плохое впечатление о вашей компании.",
            },
            {
                title: "Отсутствие обновлений",
                description:
                    "Сайт устарел и не отражает текущие предложения или возможности вашей компании.",
            },
        ],
        pain_title: "Какие потери несет бизнес без качественного сайта?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Потери дохода" />
                <figcaption><span>Упущенные клиенты</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/notbelive.webp" alt="Потеря доверия" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/gomer.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/lostoportunity.webp" alt="Недоступность онлайн" />
                <figcaption><span>Бизнес теряет возможности</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как профессиональный сайт поможет вашему бизнесу?",
        hopes: [
            {
                title: "Привлечение новых клиентов.",
                description:
                    "Ваш сайт станет доступным и удобным инструментом для связи с вашей аудиторией.",
            },
            {
                title: "Улучшение имиджа компании.",
                description:
                    "Современный сайт повышает доверие и престиж вашего бренда.",
            },
            {
                title: "Увеличение видимости в поисковых системах.",
                description:
                    "SEO-оптимизация выводит ваш сайт на первые строчки поисковой выдачи.",
            },
            {
                title: "Повышение удобства для пользователей.",
                description:
                    "Интуитивно понятный интерфейс и адаптивность сайта улучшают пользовательский опыт.",
            },
            {
                title: "Экономия времени и ресурсов.",
                description:
                    "Сайт автоматизирует многие процессы, включая обратную связь и информирование клиентов.",
            },
            {
                title: "Гибкость для будущего роста.",
                description:
                    "Мы создаем сайты, которые легко обновлять и масштабировать под новые задачи бизнеса.",
            },
        ],
        solution_title: "Что входит в услугу разработки сайта?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших потребностей и целей",
                description:
                    "Изучаем ваши требования и специфику бизнеса, чтобы разработать эффективную стратегию.",
            },
            {
                number: "2",
                title: "Уникальный дизайн и прототипирование",
                description:
                    "Создаем дизайн, который соответствует вашему стилю и потребностям аудитории.",
            },
            {
                number: "3",
                title: "Разработка на конструкторах или с нуля",
                description:
                    "Предлагаем решения на конструкторах (Tilda, Wix) или разрабатываем сайты на HTML, CSS, JS, React, Next.js, Node.js.",
            },
            {
                number: "4",
                title: "SEO-оптимизация и тестирование",
                description:
                    "Обеспечиваем корректную работу сайта на всех устройствах и его оптимизацию для поисковых систем.",
            },
            {
                number: "5",
                title: "Поддержка и обновление",
                description:
                    "Предоставляем услуги технической поддержки и обновления сайта по необходимости.",
            },
        ],
        action_title: "Готовы создать сайт, который выделит ваш бизнес?",
        actions:
            "Свяжитесь с нами, чтобы обсудить детали вашего проекта! Мы разработаем сайт, который станет мощным инструментом для вашего успеха.",
        img: "/images/services/red1.webp",
        price: "от 700 $",
        old_price: "800 $",
        period: 15,
    },
    {
        id: 11,
        slug: "ecomm",
        line: [
            "Разработка сайтов",
            "Создание сайтов",
            "Веб-разработка",
            "Tilda",
            "WordPress",
            "Wix",
            "HTML",
            "CSS",
            "JavaScript",
            "React",
            "NextJs",
            "Node.js",
            "Фронтенд",
            "Бекенд",
            "Web development",
            "Сайт на заказ",
        ],
        title: "Разработка интернет-магазинов в Турции",
        subtitle:
            "Хотите увеличить продажи? Ваш интернет-магазин — это начало пути!",
        subtitle2:
            "<p>Интернет-магазин = </p><p>Рост доходов + Привлечение клиентов</p>",
        meta_desc:
            "Создаем современные интернет-магазины под ключ. Работаем с конструкторами (Tilda, Wix) и фреймворками (React, Next.js, Node.js). Удобный функционал, адаптивность, интеграция с платежными системами и SEO-оптимизация.",
        keywords:
            "разработка интернет-магазинов, создание сайтов для продаж, ecommerce разработка, сайты на конструкторах, интернет-магазины на React, Next.js, Node.js, HTML, CSS, JS, интеграция платежных систем, профессиональные ecommerce-решения",
        problem_title: "Почему вашему бизнесу нужен интернет-магазин?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/angry.webp" alt="мем злыые покупатели"/>
                <figcaption>
                    <span>Вы теряете покупателей и онлайн-покупателей</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/sale.webp" alt="мем проблема с поиском"/>
                <figcaption>
                    <span>Ваши конкуренты уже продают онлайн</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notalltime.webp" alt="мем ошибка с выбором"/>
                <figcaption>
                    <span>Ваши товары недоступны круглосуточно</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Ошибки, которые мешают успешной работе интернет-магазина",
        mistakes: [
            {
                title: "Непривлекательный дизайн",
                description:
                    "Сайт выглядит устаревшим или сложным в использовании, из-за чего клиенты уходят к конкурентам.",
            },
            {
                title: "Сложный процесс покупки",
                description:
                    "Неудобная корзина или отсутствие популярных платежных систем отпугивает покупателей.",
            },
            {
                title: "Отсутствие мобильной версии",
                description:
                    "Клиенты, использующие смартфоны, не могут комфортно совершать покупки.",
            },
            {
                title: "Медленная загрузка сайта",
                description:
                    "Долгое время загрузки страниц снижает доверие и увеличивает количество отказов.",
            },
            {
                title: "Плохая SEO-оптимизация",
                description:
                    "Ваш магазин не появляется в результатах поиска, что значительно сокращает поток клиентов.",
            },
            {
                title: "Нет интеграции с аналитикой",
                description:
                    "Без данных о поведении пользователей вы не можете улучшить пользовательский опыт и увеличить продажи.",
            },
        ],
        pain_title: "Какие потери несет бизнес без интернет-магазина?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/obida.webp" alt="Упущенная прибыль" />
                <figcaption><span>Упущенные доходы</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/angry.webp" alt="Потеря клиентов" />
                <figcaption><span>Клиенты уходят к конкурентам</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/notbelive.webp" alt="Потеря репутации" />
                <figcaption><span>Снижение доверия к вашему бренду</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/runner2.webp" alt="Отставание от рынка" />
                <figcaption><span>Отставание от конкурентов</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Как интернет-магазин поможет вашему бизнесу?",
        hopes: [
            {
                title: "24/7 доступность для клиентов.",
                description:
                    "Ваши товары всегда доступны для покупки, независимо от времени суток.",
            },
            {
                title: "Рост продаж и доходов.",
                description:
                    "Интернет-магазин привлекает больше клиентов, увеличивая объем продаж.",
            },
            {
                title: "Удобство для покупателей.",
                description:
                    "Легкий интерфейс и быстрая навигация делают процесс покупки приятным.",
            },
            {
                title: "Интеграция с популярными платежными системами.",
                description:
                    "Поддержка банковских карт, PayPal и других методов оплаты повышает удобство для клиентов.",
            },
            {
                title: "Улучшение видимости в поисковых системах.",
                description:
                    "SEO-оптимизация помогает вашему магазину занимать лидирующие позиции в поиске.",
            },
            {
                title: "Аналитика и оптимизация.",
                description:
                    "Вы получаете доступ к данным о покупательском поведении для улучшения стратегии.",
            },
        ],
        solution_title: "Что входит в услугу разработки интернет-магазина?",
        solutions: [
            {
                number: "1",
                title: "Анализ ваших товаров и целевой аудитории",
                description:
                    "Определяем, как лучше представить ваши товары для максимального привлечения клиентов.",
            },
            {
                number: "2",
                title: "Создание дизайна, который продает",
                description:
                    "Разрабатываем удобный, современный и стильный дизайн, ориентированный на продажи.",
            },
            {
                number: "3",
                title: "Разработка сайта на конструкторах или с нуля",
                description:
                    "Предлагаем решения на конструкторах (Tilda, Wix) или создаем интернет-магазин на HTML, CSS, JS, React, Next.js, Node.js.",
            },
            {
                number: "4",
                title: "Интеграция с платежными системами и доставкой",
                description:
                    "Настраиваем подключение удобных методов оплаты и сервисов доставки.",
            },
            {
                number: "5",
                title: "SEO-оптимизация и тестирование",
                description:
                    "Обеспечиваем, чтобы ваш магазин соответствовал поисковым требованиям и работал безупречно.",
            },
        ],
        action_title: "Готовы начать продажи онлайн?",
        actions:
            "Свяжитесь с нами и мы создадим интернет-магазин, который станет основой вашего успешного бизнеса!",
        img: "/images/services/red4.webp",
        price: "от 1000 $",
        old_price: "1200 $",
        period: 20,
    },
    {
        id: 12,
        slug: "seo",
        line: [
            "Google Search Console",
            "Google Analytics",
            "Ahrefs",
            "SEMrush",
            "Moz",
            "Screaming Frog",
            "Yoast SEO",
            "Majestic",
            "Ubersuggest",
            "SERPstat",
            "Google PageSpeed Insights",
            "GTmetrix",
            "BuzzSumo",
            "Google Keyword Planner",
            "AnswerThePublic",
            "SpyFu",
            "KWFinder",
            "Rank Math",
            "SEO PowerSuite",
        ],
        title: "SEO оптимизация сайта в Турции",
        subtitle:
            "Хотите, чтобы ваш сайт занимал первые места в поисковиках? Мы знаем, как этого добиться!",
        subtitle2:
            "<p>SEO оптимизация = </p><p>Больше трафика + Больше продаж</p>",
        meta_desc:
            "Профессиональная SEO оптимизация сайта в Турции. Улучшение позиций в поисковиках, увеличение органического трафика и привлечение новых клиентов. Долгосрочные результаты для вашего бизнеса.",
        keywords:
            "SEO оптимизация, продвижение сайта, улучшение видимости в Google, органический трафик, SEO в Турции, оптимизация под ключевые слова, локальное SEO, повышение конверсии, аналитика и SEO стратегии, внутренняя оптимизация сайта",
        problem_title: "Почему ваш сайт нуждается в SEO оптимизации?",
        problems: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/travolta.webp" alt="мем траволта" />
                <figcaption>
                    <span>Ваш сайт не виден в поисковиках</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/problem2.jpg" alt="мем проблема с поиском" />
                <figcaption>
                    <span>Клиенты находят конкурентов, а не вас</span>
                </figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/nope.webp" alt="мем ошибка с выбором" />
                <figcaption>
                    <span>Вы теряете потенциальный трафик и доход</span>
                </figcaption>
            </figure>
        </div>`,
        mistake_title:
            "Какие ошибки мешают вашему сайту занимать топовые позиции?",
        mistakes: [
            {
                title: "Некачественный контент",
                description:
                    "Ваш сайт не предлагает полезной и актуальной информации для пользователей.",
            },
            {
                title: "Отсутствие ключевых слов",
                description:
                    "Контент на вашем сайте не оптимизирован под запросы пользователей.",
            },
            {
                title: "Медленная загрузка страниц",
                description:
                    "Долгая загрузка отпугивает посетителей и снижает позиции в поисковиках.",
            },
            {
                title: "Ошибки в структуре сайта",
                description:
                    "Неправильная навигация и отсутствие внутренней перелинковки мешают SEO.",
            },
            {
                title: "Игнорирование локального SEO",
                description:
                    "Вы не используете возможности для привлечения местной аудитории.",
            },
            {
                title: "Отсутствие мобильной версии",
                description:
                    "Сайт неудобен для пользователей смартфонов, что снижает его рейтинг.",
            },
        ],
        pain_title: "Какие потери несет ваш бизнес без SEO оптимизации?",
        pains: `<div>
            <p>1</p>
            <figure>
                <img src="/gif/money.webp" alt="Потеря прибыли" />
                <figcaption><span>Потеря дохода из-за низкой посещаемости</span></figcaption>
            </figure>
        </div>
        <div>
            <p>2</p>
            <figure>
                <img src="/gif/goodbye.webp" alt="Уход клиентов" />
                <figcaption><span>Клиенты выбирают конкурентов</span></figcaption>
            </figure>
        </div>
        <div>
            <p>3</p>
            <figure>
                <img src="/gif/whoareyou.webp" alt="Снижение доверия" />
                <figcaption><span>Упущенные возможности для роста бренда</span></figcaption>
            </figure>
        </div>
        <div>
            <p>4</p>
            <figure>
                <img src="/gif/late.webp" alt="Отставание от конкурентов" />
                <figcaption><span>Снижение конкурентноспособности на рынке</span></figcaption>
            </figure>
        </div>`,
        hope_title: "Какие результаты дает профессиональная SEO оптимизация?",
        hopes: [
            {
                title: "Выход на первые позиции в поисковиках.",
                description:
                    "Ваш сайт станет более заметным для потенциальных клиентов.",
            },
            {
                title: "Увеличение органического трафика.",
                description:
                    "Ваш сайт будет привлекать больше посетителей без дополнительных затрат на рекламу.",
            },
            {
                title: "Повышение конверсии.",
                description:
                    "Посетители станут вашими клиентами благодаря оптимизированному контенту.",
            },
            {
                title: "Долгосрочные результаты.",
                description:
                    "SEO обеспечивает стабильное присутствие в поисковиках на длительный срок.",
            },
            {
                title: "Улучшение пользовательского опыта.",
                description:
                    "Быстрая загрузка, удобная структура и мобильная версия улучшат восприятие сайта.",
            },
            {
                title: "Привлечение локальных клиентов.",
                description:
                    "Локальное SEO позволит увеличить присутствие вашего бизнеса в Турции.",
            },
        ],
        solution_title: "Что включает SEO оптимизация?",
        solutions: [
            {
                number: "1",
                title: "Технический аудит сайта",
                description:
                    "Проверяем структуру сайта, исправляем ошибки и оптимизируем скорость загрузки.",
            },
            {
                number: "2",
                title: "Анализ ключевых слов",
                description:
                    "Выбираем наиболее подходящие ключевые слова для продвижения.",
            },
            {
                number: "3",
                title: "Оптимизация контента",
                description:
                    "Создаем и редактируем тексты, чтобы они соответствовали поисковым запросам.",
            },
            {
                number: "4",
                title: "Работа с внешними ссылками",
                description:
                    "Разрабатываем стратегию для увеличения количества качественных ссылок на сайт.",
            },
            {
                number: "5",
                title: "Настройка локального SEO",
                description:
                    "Оптимизируем сайт для местных поисковых запросов, чтобы привлечь локальных клиентов.",
            },
            {
                number: "6",
                title: "Мониторинг и аналитика",
                description:
                    "Отслеживаем результаты и внедряем улучшения для повышения эффективности.",
            },
        ],
        action_title: "Хотите занять первые места в поисковиках?",
        actions:
            "Закажите SEO оптимизацию сайта в Турции прямо сейчас и начните привлекать больше клиентов!",
        img: "/images/services/SEO.webp",
        price: "от 400 $",
        old_price: "500 $",
        period: 30,
    },
];
